Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Unmounting loopback filesystems (retry):
cs: Odpojuji systémy souborů přes loopback (znovu):
cy: Dadosod system ffeiliau cylchol (ceisio eto):
da: Afmonterer loopback-filsystemer (omforsøg):
de: Loopback-Dateisysteme aushängen (neuer Versuch):
el: Αποπροσάρτηση συστήματος αρχείων loopback (νέα προσπάθεια):
es: Desmontando sistemas de archivos loopback (reintento):
et: Loopback failisüsteemide lahutamine (uuestiproovimine):
eu: loopback fitxategi-sistemak desmuntatzen (berriz saiatu):
fi: Irrotetaan loopback-tiedostojärjestelmät (uudelleenyritys):
fr: Démontage des systèmes de fichiers de bouclage (nouvel essai) :
hu: A loopback fájlrendszerek leválasztása (újabb próba):
is: Aftengi sýndartengd skráakerfi (reyni aftur):
it: Smonto i filesystem loopback (ci riprovo):
ja: ループバックファイルシステムをアンマウント (再試行):
nb: Avmonterer loopback-filsystemer (prøver igjen):
nn: Avmonterer loopback-filsystem (prøver på nytt):
pl: Odmontowanie plikopartycji (kolejna próba):
pt: A desmontar o sistema de ficheiros loopback (nova tentativa):
pt_br: Desmontando sistema de arquivos loopback (nova tentativa)
ro: Se demontează sistemele de fișiere loopback (reîncercare):
ru: Размонтируются файловые системы loopback (повтор):
sl: Odklapljanje datotečnih sistemov povratne zanke (ponoven poizkus):
sv: Avmonterar loopback-filsystem (återförsök):
tr: Dosya sistemleri ayriliyor (yeniden):
uk: Розмонтування файлових систем loopback (повторна спроба):
uz: Loopback fayl tizimlari uzilmoqda (qayta urinish):
uz@cyrillic: Loopback файл тизимлари узилмоқда (қайта уриниш):

source: Detaching loopback device %s:
cs: Odpojuji zařízení pro loopback %s:
cy: Datgysylltu dyfais cylchl %s:
da: Frigør loopback-enhed %s:
de: Deaktivieren des Loopback-Gerätes %s:
el: Αποκόλληση της συσκευής loopback %s:
es: Desactivando el dispositivo loopback %s:
et: Loopback-seadme %s lahutamine:
eu: %s loopback gailua deslotzen:
fi: Irrotetaan loopback-laite %s:
fr: Libération du périphérique loopback %s :
hu: A(z) %s loopback eszköz lekapcsolása:
is: Stöðva sýndar-nettengingu %s:
it: Disconnessione del dispositivo loopback %s:
ja: ループバックデバイス %s を取り外し中:
nb: Stenger ned loopback-enhet %s:
nn: Koplar frå loopback-eininga %s:
pl: Odłączanie interfejsu lokalnego %s:
pt: A desactivar o dispositivo loopback %s:
pt_br: Desligando dispositivo de loopback %s:
ro: Se detașează dispozitivul loopback %s:
ru: Отключается устройство loopback %s:
sl: Odklapljanje naprave povratne zanke %s:
sv: Lösgör loopback-enhet %s:
tr: %s aygiti ayriliyor:
uk: Від'єднується кільцевий (loopback) пристрій %s:
uz: %s loopback uskunasi uzilmoqda:
uz@cyrillic: %s loopback ускунаси узилмоқда:

source: %s: Usage: daemon [+/-nicelevel] {program}
cs: %s: Použití: daemon [+/-nicelevel] {program}
cy: %s: Defnydd: daemon [+/-nicelevel] {program}
da: %s: Brug: daemon [+/-nicelevel] {program}
de: %s: Verwendung: daemon [+/-nicelevel] {program}
el: %s: Χρήση: δαίμονα [+/-nicelevel] {πρόγραμμα}
es: %s: Uso: daemon [+/-prioridad] {programa}
et: %s: kasutamine: daemon [+/-viisakusetase] {rakendus}
eu: %s: Erabilera: deabrua [+/-nicelevel] {programa}
fi: %s: Käyttö: daemon [+/-nice-taso] {ohjelma}
fr: %s : Utilisation : daemon [+/-nicelevel] {programme}
hu: %s: Használat: daemon [+/-nice] {program}
is: %s: Notkun: þjónusta [+/-nicelevel] {forrit}
it: %s: Uso: daemon [+/-nicelevel] {programma}
ja: %s: 使い方: daemon [+/-nicelevel] {program}
nb: %s: Bruk: daemon [+/-nicelevel] {program}
nn: %s: Bruk: daemon [+/-nicelevel] {program}
pl: %s: Użycie: daemon [+/-poziom_nice] {program}
pt: %s: Uso: serviço [+/-nicelevel] {programa}
pt_br: %s: Uso: daemon [+/-nível_nice] {programa}
ro: %s: Utilizare: daemon [+/-nivelnice] {program}
ru: %s: Использование: daemon [+/-nicelevel] {программа}
sl: %s: Uporaba: daemon [+/-nicelevel] {program}
sv: %s: Användning: daemon [+/-nicenivå] {program}
tr: %s: Kullanimi: deamon [+/-nicelevel] {program}
uk: %s: Використання: daemon [+/-nicelevel] {program}
uz: %s: Foydalanish: daemon [+/-nicelevel] {dastur}
uz@cyrillic: %s: Фойдаланиш: daemon [+/-nicelevel] {дастур}

source: Usage: killproc [-p pidfile] [ -d delay] {program} [-signal]
cs: Použití: killproc [-p pidsoubor] [ -d prodleva] {program} [-signál]
cy: Defnydd: killproc [-p pidfile] [ -d delay] {program} [-signal]
da: Brug: killproc [-p pidfile] [ -d delay] {program} [-signal]
de: Verwendung:·killproc·[-p·pidfile]·[ -d delay] {program}·[signal]
el: Χρήση: killproc [-p pidfile] [ -d delay] {program} [-signal]
es: Uso: killproc [-p archivo_pid] [ -d demora] {programa} [-señal]
et: Kasutamine: killproc [-p pidfile] [ -d viivitus] {programm} [-signal]
eu: Erabilera: killproc [-p pidfile] [ -d delay] {program} [-signal]
fi: Käyttö: killproc [-p pidfile] [ -d delay] {program} [-signal]
fr: Utilisation : killproc [-p pidfile] [ -d delay] {program} [-signal]
hu: Használat: killproc [-p PID-fájl] [-d késleltetés] {program} [-szignál]
is: Notkun: killproc [-p pid-skrá] [ -d biðtími] {forrit} [merki]
it: Uso: killproc [-p pidfile] [ -d delay] {program} [-signal]
ja: 使い方: killproc [-p pidfile] [ -d delay] {program} [-signal]
nb: Bruk: killproc [-p pidfile] [ -d delay] {program} [-signal]
nn: Bruk: killproc [-p pid-fil] [ -d pausetid] {program} [-signal]
pl: Użycie: killproc [-p pidfile] [ -d delay] {program} [-signal]
pt: Uso: killproc [-p ficheiropid] [ -d atraso] {programa} [-sinal]
pt_br: Uso: killproc [-p pidfile] [ -d delay] {program} [-signal]
ro: Utilizare: killproc [-p fișier_pid] [ -d interval] {program} [-semnal]
ru: Использование: killproc [-p pid-файл] [ -d задержка] {программа} [-signal]
sl: Uporaba: killproc [-p datoteka_pid] [ -d zamik] {program} [-signal]
sv: Användning: killproc [-p pidfile] [ -d delay] {program} [-signal]
tr: Kullanim: killproc [-p pidfile] [ -d delay] {program} [-signal]
uk: Використання: killproc [-p pidfile] [ -d delay] {program} [signal]
uz: Foydalanish: killproc [-p pidfile] [ -d delay] {program} [-signal]
uz@cyrillic: Фойдаланиш: killproc [-p pidfile] [ -d delay] {program} [-signal]

source: Usage: pidfileofproc {program}
cs: Použití: pidfileofproc {program}
cy: Defnydd: pidfileofproc {program}
da: Brug: pidfileofproc {program}
de: Verwendung: pidfileofproc {program}
el: Χρήση: pidfileofproc {program}
es: Uso: pidfileofproc {program}
et: Kasutamine: pidfileofproc {program}
eu: Erabilera: pidfileofproc {program}
fi: Käyttö: pidfileofproc {program}
fr: Utilisation : pidfileofproc {programme}
hu: Használat: pidfileofproc {program}
is: Notkun: pidfileofproc {forrit}
it: Uso: pidfileofproc {program}
ja: 使い方: pidfileofproc {program}
nb: Bruk: pidfileofproc {program}
nn: Bruk: pidfileofproc {program}
pl: Użycie: pidfileofproc {program}
pt: Uso: pidfileofproc [-p ficheiropid] {programa}
pt_br: Uso: pidfileofproc {programa}
ro: Utilizare: pidfileofproc {program}
ru: Использование: pidfileofproc {программа}
sl: Uporaba: pidfileofproc {program}
sv: Användning: pidfileofproc {program}
tr: Kullanimi: pidfileofproc {program}
uk: Використання: pidfileofproc {program}
uz: Foydalanish: pidfileofproc {dastur}
uz@cyrillic: Фойдаланиш: pidfileofproc {дастур}

source: Usage: pidofproc [-p pidfile] {program}
cs: Použití: pidofproc [-p pidsoubor] {program}
cy: Defnyddi: pidofproc [-p pidfile] {program}
da: Brug: pidofproc [-p pidfil] {program}
de: Verwendung:·pidofproc·[-p·pidfile]·{program}
el: Χρήση: pidofproc [-p pidfile] {program}
es: Uso: pidofproc [-p pidfile] {program}
et: Kasutamine: pidofproc [-p pidfile] {programm}
eu: Erabilera: pidofproc [-p pidfitxategia] {programa}
fi: Käyttö: pidofproc [-p pidfile] {program}
fr: Utilisation : pidofproc [-p pidfile] {programme}
hu: Használat: pidofproc [-p PID-fájl] {program}
is: Notkun: pidofproc [-p pid-skrá] {forrit}
it: Uso: pidofproc [-p pidfile] {program}
ja: 使い方: pidofproc [-p pidfile] {program}
nb: Bruk: pidofproc [-p pidfile] {program}
nn: Bruk: pidofproc [-p pid-fil] {program}
pl: Użycie: pidofproc [-p pidfile] {program}
pt: Uso: pidofproc [-p ficheiropid] {programa}
pt_br: Uso: pidofproc [-p arquivo_pid] {programa}
ro: Utilizare: pidofproc [-p pidfile] {program}
ru: Использование: pidofproc [-p pid-файл] {программа}
sl: Uporaba: pidofproc [-p datoteka_pid] {program}
sv: Användning: pidofproc [-p pidfil] {program}
tr: Kullanimi: pidofproc [-p pidfile] {program}
uk: Використання: pidofproc [-p pidfile] {program}
uz: Foydalanish: pidofproc [-p PID-fayli] {program}
uz@cyrillic: Фойдаланиш: pidofproc [-p PID-файли] {program}

source: Usage: status [-p pidfile] {program}
cs: Použití: status [-p pidsoubor] {program}
cy: Defnydd: status [-p pidfile] {program}
da: Brug: status [-p pidfil] {program}
de: Verwendung:·status·[-p·pidfile]·{program}
el: Χρήση: status [-p pidfile] {program}
es: Uso: status [-p pidfile] {program}
et: Kasutamine: status [-p pidfile] {programm}
eu: Erabilera: status [-p pidfitxategia] {programa}
fi: Käyttö: status [-p pidfile] {program}
fr: Utilisation : status [-p pidfile] {programme}
hu: Használat: status [-p PID-fájl] {program}
is: Notkun: status [-p pid-skrá] {forrit}
it: Uso: status [-p pidfile] {program}
ja: 使い方: status [-p pidfile] {program}
nb: Bruk: status [-p pidfile] {program}
nn: Bruk: status [-p pid-fil] {program}
pl: Użycie: status [-p pidfile] {program}
pt: Uso: status [-p ficheiropid] {programa}
pt_br: Uso: status [-p arquivo_pid] {programa}
ro: Utilizare: status [-p pidfile] {program}
ru: Использование: status [-p pid-файл] {программа}
sl: Uporaba: status [-p datoteka_pid] {program}
sv: Användning: status [-p pidfil] {program}
tr: Kullanimi: status [-p pidfile] {program}
uk: Використання: status [-p pidfile] {program}
uz: Foydalanish: status [-p PID-fayli] {program}
uz@cyrillic: Фойдаланиш: status [-p PID-файли] {program}

source: %s dead but pid file exists
cs: %s neběží, ale PID soubor existuje
cy: %s yn farw ond mae 'r ffeil pid yn bodoli
da: %s er død men pid-fil eksisterer
de: %s ist tot, aber die PID-Datei existiert noch
el: %s είναι νεκρό αλλά το αρχείο pid υπάρχει
es: %s murió, pero existe archivo pid
et: %s on tapetud, aga pid-fail on alles
eu: %s hilda dago baina pid fitxategia existitzen da
fi: %s on kuollut, mutta pid-tiedosto löytyi
fr: %s est mort mais le fichier pid existe
hu: %s már nem él, de létezik PID-fájl
is: %s ekki keyrandi en pid skrá er til
it: %s eliminato, ma il file pid esiste
ja: %s は死んでますが pid ファイルがあります
nb: %s er død men pid-filen eksisterer
nn: %s er daud, men pid-fila finst
pl: %s unicestwiony, ale plik pid istnieje
pt: %s está parado mas o ficheiro pid existe
pt_br: %s morto, mas arquivo pid existe
ro: %s este mort dar fișierul pid există
ru: %s остановлен, но pid-файл существует
sl: %s je mrtev, a datoteka pid obstaja
sv: %s är död men pid-fil finns
tr: %s oldü; ancak pid dosyasi mevcut
uk: %s не відповідає, але pid-файл існує
uz: %s toʻxtatilgan, ammo PID-fayli mavjud
uz@cyrillic: %s тўхтатилган, аммо PID-файли мавжуд

source: %s dead but subsys locked
cs: %s neběží, ale subsystém je zamčen
cy: %s yn farw ond sybsy wedi cloi
da: %s er død, men undersystemet er låst
de: Der Dienst »%s« ist tot, aber die Systemkomponente blockiert
el: το %s είναι νεκρό αλλά το υποσύστημα είναι κλειδωμένο
es: %s murió pero el subsistema está trabado
et: %s on tapetud, aga alamsüsteem lukus
eu: %s hilda dago baina subsys giltzatuta dago
fi: %s on kuollut, mutta alijärjestelmä on lukittu
fr: %s est mort, mais le sous-système reste verrouillé
hu: %s már nem fut, de zárolva maradt az alrendszere
is: %s ekki keyrandi en subsys læstur
it: %s è inattivo, ma il sottosistema è bloccato
ja: %s は死んでますが subsys がロックされています
nb: %s er død men undersystemet er låst
nn: %s er daud, men undersystemet er låst
pl: %s został zamknięty lecz podsystem jest zablokowany
pt: %s está parado mas com o subsys trancado
pt_br: %s morto, porém subsys está bloqueado
ro: %s este mort, dar subsistemul este blocat
ru: %s остановлен, но subsys заблокирован
sl: %s mrtev (dead), a podsistem (subsys) zaklenjen
sv: %s är död men undersystemet är låst
tr: %s oldü ama subsys kilitlendi
uk: %s не відповідає, але subsys заблоковано
uz: %s toʻxtatilgan ammo subsys qulflangan
uz@cyrillic: %s тўхтатилган аммо subsys қулфланган

source: WARNING
cs: VAROVÁNÍ
cy: RHYBUDD
da: ADVARSEL
de: WARNUNG
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ
es: ADVERTENCIA
et: HOIATUS
eu: OHARRA
fi: VAROITUS
fr: ATTENTION
hu: FIGYELMEZTETÉS
is: AÐVÖRUN
it: ATTENZIONE
ja: 警告
nb: ADVARSEL
nn: ÅTVARING
pl: OSTRZEŻENIE
pt: AVISO
pt_br: ATENÇÃO
ro: AVERTISMENT
ru: ПРЕДУПРЕЖДЕНИЕ
sl: OPOZORILO
sv: VARNING
tr: UYARI
uk: ПОПЕРЕДЖЕННЯ
uz: DIQQAT
uz@cyrillic: ДИҚҚАТ

source: Start service %s (Y)es/(N)o/(C)ontinue? [Y]
cs: Odstartovat službu %s? (A)no/(N)e/(P)okračovat? [A]
cy: Cychwyn gwasanaeth %s (Y)es/(N)o/(C)ontinue? [Y]
da: Start tjeneste %s: (J)a/(N)ej/(F)ortsæt? [J]
de: Dienst »%s« starten (J)a/(N)ein/(W)eiter? [J]
el: Εκκίνηση της υπηρεσίας %s (Y)ναι/(N)όχι/(C)συνέχεια? [Y]
es: Iniciar servicio %s ¿(S)i/(N)o/(C)ontinuar? [S]
et: Teenuse %s käivitamine (J)ah/(E)i/(M)ine edasi? [J]
eu: %s zerbitzua abiarazi (B)ai/(E)z/(J)arraitu? [B]
fi: Käynnistä palvelu %s (K)yllä/(E)i/(J)atka? [K]
fr: Lancement du service %s (O)ui/(N)on/(C)ontinuer? [O]
hu: Elindítsam a(z) %s szolgáltatást? (I)gen/(N)em/(F)olytatás? [I]
is: Ræsa þjónustu %s (J)á/(N)ei/(H)alda áfram? [J]
it: Avvio il servizio %s (S)i/(N)o/(C)ontinua? [S]
ja: %s サービスを起動 (Y)es/(N)o/(C)ontinue? [Y]
nb: Start tjeneste %s (J)a/(N)ei/(F)ortsett? [J]
nn: Vil du starta tenesta %s, ja (Y), nei (N) eller hald fram (C)? [Y]
pl: Uruchamianie usługi %s (T)ak/(N)ie/(K)ontynuuj? [T]
pt: Iniciar o serviço %s (S)im/(N)ão/(C)ontinuar? [S]
pt_br: Iniciar o serviço %s (S)im/(N)ão/(C)ontinuar? [S]
ro: Se pornește serviciul %s (D)a/(N)u/(C)ontinuă? [D]
ru: Запустить службу %s (Д)а/(Н)ет/(П)родолжить? [Д]
sl: Zagon storitve %s (D)a/(N)e/(P)reskoči? [D]
sv: Starta tjänsten %s (J)a/(N)ej/(F)ortsätt? [J]
tr: %s hizmeti baslatilacak (E)vet/(H)ayir/(D)evam [E]
uk: Запустити службу %s (Y)es/(N)o/(C)ontinue? [Y]
uz: %s xizmatini ishga tushiraymi (H)a/(Y)oʻq/(D)avom etish [H]
uz@cyrillic: %s хизматини ишга туширайми (Ҳ)а/(Й)ўқ/(Д)авом этиш [Ҳ]

source: Starting fwlogwatch:
cs: Startuji fwlogwatch:
da: Starter fwlogwatch:
de: fwlogwatch wird gestartet:
el: Εκκίνηση του fwlogwatch:
es: Iniciando fwlogwatch:
et: fwlogwatchi käivitamine:
eu: fwlogwatch abiarazten:
fi: Käynnistetään fwlogwatch:
fr: Lancement de fwlogwatch :
hu: A fwlogwatch indítása:
is: Ræsi fwlogwatch:
it: Avvio fwlogwatch:
nb: Starter fwlogwatch:
nn: Startar fwlogwatch:
pl: Uruchamianie fwlogwatch:
pt: A iniciar fwlogwatch:
pt_br: Iniciando fwlogwatch:
ro: Se pornește fwlogwatch:
ru: Запускается служба fwlogwatch:
sl: Zaganjanje fwlogwatch:
sv: Startar fwlogwatch:
tr: fwlogwatch baslatiliyor:
uk: Запускається fwlogwatch:
uz: fwlogwatch ishga tushirilmoqda:
uz@cyrillic: fwlogwatch ишга туширилмоқда:

source: Stopping fwlogwatch:
cs: Zastavuji fwlogwatch:
da: Stopper fwlogwatch:
de: fwlogwatch wird gestoppt:
el: Τερματισμός του fwlogwatch:
es: Deteniendo fwlogwatch:
et: fwlogwatchi peatamine:
eu: fwlogwatch geldiarazten:
fi: Pysäytetään fwlogwatch:
fr: Arrêt de fwlogwatch :
hu: A fwlogwatch leállítása:
is: Stöðva fwlogwatch:
it: Arresto fwlogwatch:
nb: Stopper fwlogwatch:
nn: Stengjer fwlogwatch:
pl: Zatrzymywanie fwlogwatch:
pt: A parar fwlogwatch:
pt_br: Parando fwlogwatch:
ro: Se oprește fwlogwatch:
ru: Останавливается fwlogwatch:
sl: Ustavljanje fwlogwatch:
sv: Stoppar fwlogwatch:
tr: fwlogwatch durduruluyor:
uk: Зупиняється fwlogwatch:
uz: fwlogwatch toʻxtatilmoqda:
uz@cyrillic: fwlogwatch тўхтатилмоқда:

source: Reloading fwlogwatch:
cs: Znovu načítám fwlogwatch:
da: Genindlæser fwlogwatch:
de: fwlogwatch wird erneut geladen:
el: Επαναφόρτωση του fwlogwatch:
es: Recargando fwlogwatch:
et: fwlogwatchi taaslaadimine:
eu: fwlogwatch birzamatzen:
fi: Ladataan fwlogwatchd uudelleen:
fr: Rechargement de fwlogwatch :
hu: A fwlogwatch újratöltése:
is: Endurhleð fwlogwatch:
it: Ricarico fwlogwatch:
nb: Laster inn fwlogwatch på nytt:
nn: Startar fwlogwatch på nytt:
pl: Ponowne ładowanie fwlogwatch:
pt: A recarregar fwlogwatch:
pt_br: Recarregando fwlogwatch:
ro: Se reîncarcă fwlogwatch:
ru: Перезагружается fwlogwatch:
sl: Ponovno nalaganje fwlogwatch:
sv: Laddar om fwlogwatch:
tr: fwlogwatch yeniden yükleniyor:
uk: Перезавантажується fwlogwatch:
uz: fwlogwatch qayta yuklanmoqda:
uz@cyrillic: fwlogwatch қайта юкланмоқда:

source: Starting G15 Daemon:
cs: Startuji démona G15:
da: Starter G15 Dæmon:
de: Der G15-Systemdienstes wird gestartet:
el: Εκκίνηση του Δαίμονα G15:
es: Iniciando demonio G15:
et: G15 deemoni käivitamine:
eu: G15 deabrua abiarazten:
fi: Käynnistetään G15-taustaprosessi:
fr: Lancement du service G15 :
hu: A G15 szolgáltatás indítása:
is: Ræsi G15 þjónustu:
it: Avvio demone G15:
nb: Starter G15-tjeneste:
nn: Startar G15-tenesta:
pl: Uruchamianie demona G15:
pt: A iniciar o serviço G15:
pt_br: Iniciando o daemon G15:
ro: Se pornește demonul G15:
ru: Запускается демон G15:
sl: Zaganjanje pritajenega programa G15:
sv: Startar G15 demon:
tr: G15 artsureci baslatiliyor:
uk: Запускається служба G15:
uz: G15 demoni ishga tushirilmoqda:
uz@cyrillic: G15 демони ишга туширилмоқда:

source: Stopping G15 Daemon:
cs: Zastavuji démona G15:
da: Stopper G15 Dæmon:
de: G15-Systemdienst wird gestoppt:
el: Τερματισμός του Δαίμονα G15:
es: Deteniendo demonio G15:
et: G15 deemoni peatamine:
eu: G15 deabrua geldiarazten:
fi: Pysäytetään G15-taustaprosessi:
fr: Arrêt du service G15 :
hu: A G15 szolgáltatás leállítása:
is: Stöðva G15 þjónustu:
it: Arresto del demone G15:
nb: Stopper G15-tjeneste:
nn: Stengjer G15-tenesta:
pl: Uruchamianie demona G15:
pt: A parar o serviço G15:
pt_br: Parando o daemon G15:
ro: Se oprește demonul G15:
ru: Останавливается демон G15:
sl: Ustavljanje pritajenega programa G15:
sv: Stoppar G15 demon:
tr: G15 artsureci kapatiliyor:
uk: Зупиняється служба G15:
uz: G15 demoni toʻxtatilmoqda:
uz@cyrillic: G15 демони тўхтатилмоқда:

source: Reloading G15 Daemon:
cs: Znovu načítám démona G15:
da: Genindlæser G15-dæmon:
de: G15-Systemdienst wird erneut gestartet:
el: Επαναφόρτωση του δαίμονα G15:
es: Recargando demonio G15:
et: G15 deemoni taaslaadimine:
eu: G15 deabrua birzamatzen:
fi: Ladataan G15-taustaprosessi uudelleen:
fr: Rechargement du service G15 :
hu: A G15 szolgáltatás újratöltése:
is: Endurhleð G15 þjónustu:
it: Ricarico il demone G15:
nb: Laster G15-tjeneste på nytt:
nn: Startar G15-tensta på nytt:
pl: Ponowne ładowanie demona G15:
pt: A recarregar o serviço G15:
pt_br: Recarregando o Daemon G15:
ro: Se reîncarcă demonul G15:
ru: Перезагружается демон G15:
sl: Ponovno nalaganje pritajenega programa G15:
sv: Laddar om G15 demon:
tr: G15 artsureci yeniden yükleniyor:
uk: Перезапускається служба G15:
uz: G15 demoni qayta yuklanmoqda:
uz@cyrillic: G15 демони қайта юкланмоқда:

source: Starting GANGLIA monitor scripts:
cs: Startuji sledovací skripty GANGLIA:
cy: Cychwyn sgriptiau monitro GANGLIA:
da: Starter GANGLIA overvågningsskripter:
de: Starten der GANGLIA Monitorskripte:
el: Εκκίνηση των scripts επίβλεψης GANGLIA :
es: Iniciando scripts de monitoreo GANGLIA:
et: GANGLIA monitori skriptide käivitamine:
eu: GANGLIA zaintzeko scriptak abiarazten:
fi: Käynnistetään GANGLIA-valvontaohjelmat:
fr: Lancement des scripts de surveillance GANGLIA :
hu: A GANGLIA figyelési szkriptjeinek indítása:
is: Ræsi GANGLIA vöktunar-skriftur:
it: Avvio degli script di monitoraggio GANGLIA:
ja: GANGLIA モニタスクリプトを起動:
nb: Starter GANGLIA-overvåkningsskript:
nn: Startar GANGLIA-overvakingsskript:
pl: Uruchamianie monitorowania GANGLIA:
pt: A iniciar 'scripts' de monitorização GANGLIA:
pt_br: Iniciando scripts do monitor GANGLIA:
ro: Se pornesc scripturile GANGLIA de supraveghere:
ru: Запускаются скрипты мониторинга GANGLIA:
sl: Zaganjanje nadzornih skriptov GANGLIA:
sv: Startar GANGLIA övervakningsskript:
tr: GANGLIA izleme betikleri baslatiliyor:
uk: Запускаються скрипти моніторингу GANGLIA:
uz: GANGLIA monitoring skripti ishga tushirilmoqda:
uz@cyrillic: GANGLIA мониторинг скрипти ишга туширилмоқда:

source: Shutting down GANGLIA monitor scripts:
cs: Vypínám sledovací skripty GANGLIA:
cy: Cau sgriptiau monitro GANGLIA:
da: Lukker GANGLIA overvågningskripter ned:
de: Stoppen der GANGLIA Monitorskripte:
el: Τερματισμός των scripts επίβλεψης GANGLIA:
es: Terminando scripts de monitoreo GANGLIA:
et: GANGLIA monitori skriptide seiskamine:
eu: GANGLIA zaintzeko scriptak itzaltzen:
fi: Sammutetaan GANGLIA-valvontaohjelmat:
fr: Arrêt des scripts de surveillance GANGLIA :
hu: A GANGLIA figyelési szkriptjeinek lezárása:
is: Stöðva GANGLIA vöktunar-skriftur:
it: Arresto degli script di monitoraggio GANGLIA:
ja: GANGLIA モニタスクリプトをシャットダウン:
nb: Stenger ned GANGLIA-overvåkningsskript:
nn: Stengjer GANGLIA-overvakingsskript:
pl: Zatrzymywanie monitorowania GANGLIA:
pt: A desligar 'scripts' de monitorização GANGLIA:
pt_br: Desligando scripts do monitor GANGLIA:
ro: Se oprescte scripturile GANGLIA de supraveghere:
ru: Останавливается скрипты мониторинга GANGLIA:
sl: Ustavljanje nadzornih skriptov GANGLIA:
sv: Stänger ner GANGLIA övervakningsskript:
tr: GANGLIA izleme betikleri kapatiliyor:
uk: Зупиняються скрипти моніторингу GANGLIA:
uz: GANGLIA monitoring skripti toʻxtatilmoqda:
uz@cyrillic: GANGLIA мониторинг скрипти тўхтатилмоқда:

source: Mounting GFS filesystems:
cs: Připojuji systémy souborů GFS:
cy: Gosod system ffeiliau GFS:
da: Monterer GFS-filsystemer:
de: Einhängen der GFS-Dateisysteme:
el: Προσάρτηση του συστήματος αρχείων GFS:
es: Montando sistemas de archivos GFS:
et: GFS failisüsteemide ühendamine:
eu: GFS fitxategi-sistemak muntatzen:
fi: Liitetään GFS-tiedostojärjestelmät:
fr: Montage des systèmes de fichiers GFS :
hu: A GFS-fájlrendszerek csatolása:
is: Tengi GFS skráakerfin:
it: Monto i filesystem GFS:
ja: GFS ファイルシステムをマウント:
nb: Monterer GFS-filsystemer:
nn: Monterer GFS-filsystem:
pl: Montowanie systemu plików GFS:
pt: A montar o sistema de ficheiros GFS:
pt_br: Montando sistemas de arquivos GFS:
ro: Se montează sistemele de fișiere GFS:
ru: Монтируются файловые системы GFS:
sl: Priklapljanje datotečnih sistemov GFS:
sv: Monterar GFS-filsystem:
tr: GFS dosya sistemleri baglaniyor:
uk: Монтуються файлові системи GFS:
uz: GFS fayl tizimlari ulanmoqda:
uz@cyrillic: GFS файл тизимлари уланмоқда:

source: Unmounting GFS filesystems:
cs: Odpojuji systémy souborů GFS:
cy: Dadarosod system ffeiliau GFS:
da: Afmonterer GFS-filsystemer:
de: GFS-Dateisysteme aushängen:
el: Αποπροσάρτηση του συστήματος αρχείων GFS:
es: Desmontando sistemas de archivos GFS:
et: GFS failisüsteemide lahutamine:
eu: GFS fitxategi-sistemak desmuntatzen:
fi: Irrotetaan GFS-tiedostojärjestelmät:
fr: Démontage des systèmes de fichiers GFS :
hu: A GFS-fájlrendszerek leválasztása:
is: Aftengi GFS skráakerfi:
it: Smonto i filesystem GFS:
ja: GFs ファイルシステムをアンマウント:
nb: Avmonterer GFS-filsystemer:
nn: Avmonterer GFS-filsystem:
pl: Odmontowywanie systemów plików GFS:
pt: A desmontar o sistema de ficheiros GFS:
pt_br: Desmontando sistemas de arquivos GFS:
ro: Se demontează sistemele de fișiere GFS:
ru: Размонтируются файловые системы GFS:
sl: Odklapljanje datotečnih sistemov GFS:
sv: Avmonterar GFS-filsystem:
tr: GFS dosya sistemleri ayriliyor:
uk: Розмонтовуються файлові системи GFS:
uz: GFS fayl tizimlari uzilmoqda:
uz@cyrillic: GFS файл тизимлари узилмоқда:
