Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Stopping rwall services:
cs: Zastavuji služby rwall:
cy: Atal gwasanaethau rwall:
da: Stopper rwall-tjenester:
de: Stoppen des rwall-Dienstes:
el: Τερματισμός των υπηρεσιών rwall:
es: Deteniendo los servicios rwall:
et: Rwall teenuste peatamine:
eu: rwall zerbitzuak geldiarazten:
fi: Pysäytetään rwall-palvelut:
fr: Arrêt des services rwall :
hu: Az rwall szolgáltatások leállítása:
is: Stöðva rwall þjónustur:
it: Arresto i servizi rwall:
ja: rwall サービスを停止:
nb: Stopper rwall-tjenester:
nn: Stengjer rwall-tenester:
pl: Zatrzymywanie usług rwall:
pt: A parar o serviço rwall:
pt_br: Parando serviços rwall:
ro: Se opresc serviciile rwall:
ru: Останавливаются службы rwall:
sl: Ustavljanje storitve rwho:
sv: Stoppar rwall tjänster:
tr: rwall hizmetleri durduruluyor:
uk: Зупиняються служби rwall:
uz: rwall Xizmatlar toʻxtatilmoqda:
uz@cyrillic: rwall Хизматлар тўхтатилмоқда:

source: There is no way to reload rwalld as there isn't any config file.
cs: Nelze provést nové načtení rwalld, protože není k dispozici žádný soubor s nastavením.
cy: Dim modd ail-lwytho rwalld am nad oes yna ffeil ffurfweddu.
da: Der er ingen måde at genindlæse rwalld, da der ikke er nogen konfigurationsfil.
de: Es ist nicht möglich rwalld neu zu laden,da die Konfigurationsdatei nicht existiert.
el: Δεν υπάρχει τρόπος να επαναφορτωθεί το rwalld καθώς δεν υπάρχει αρχείο config.
es: Imposible volver a cargar rwalld ya que no hay archivo de configuración.
et: Rwalld uuestilaadimine pole võimalik, sest seadistustefail puudub.
eu: Ezin da rwalld birzamatu ez baitago konfigurazio fitxategirik.
fi: rwalld:n lataaminen uudelleen ei ole mahdollista, koska asetustiedosto puuttuu.
fr: L'absence de fichier de configuration empêche le rechargement de rwalld.
hu: Az rwalld nem tölthető újra, mert nincs beállítási fájl.
is: Það er engin leið að endurhlaða rwalld þar sem engin uppsetningaskrá er til.
it: Non c'è modo di ricaricare rwalld, non c'è alcun file di configurazione.
ja: 設定ファイルがないので rwalld を再起動できません
nb: Det er ingen måte å laste rwalld på nytt da det ikke er noen oppsettsfil.
nn: Kan ikkje lasta rwalld på nytt, då det ikkje finst noko oppsettfil.
pl: Brak możliwości ponownego załadowania rwalld, ponieważ nie istnieje plik konfiguracyjny.
pt: Não há maneira de recarregar o rwalld já que não há qualquer ficheiro de configuração.
pt_br: Não há como recarregar rwhod pois não há arquivo de configuração para ele.
ro: Nu se poate reîncărca rwalld pentru că nu există nici un fișier de configurare.
ru: Невозможно перезагрузить rwalld, т.к. не существует ни одного файла конфигурации.
sl: Rwalld ni mogoče ponovno naložiti, ker ni nastavitvene datoteke.
sv: Det är omöjligt att ladda om rwalld eftersom det inte finns någon konfigurationsfil.
tr: Bir yapilandirma dosyasi bulunmadikça rwalld yeniden yüklemenin yolu yok.
uk: Неможливо перезавантажити rwalld, оскільки немає файла конфігурації.
uz: Hech qanday moslama fayli boʻlmagani uchun, rwalld xizmatini qaytadan yuklab boʻlmaydi.
uz@cyrillic: Ҳеч қандай мослама файли бўлмагани учун, rwalld хизматини қайтадан юклаб бўлмайди.

source: Usage: rwalld {start|stop|status|restart}
cs: Použití: rwalld {start|stop|status|restart}
cy: Defnydd: rwalld {start|stop|status|restart}
da: Brug: rwalld {start|stop|status|restart}
de: Verwendung: rwalld {start|stop|status|restart}
el: Χρήση: rwalld {start|stop|status|restart}
es: Uso: rwalld {start|stop|status|restart}
et: Kasutamine: rwalld {start|stop|status|restart}
eu: Erabilera: rwalld {start|stop|status|restart}
fi: Käyttö: rwalld {start|stop|status|restart}
fr: Utilisation : rwalld {start|stop|status|restart}
hu: Használat: rwalld {start|stop|status|restart}
is: Notkun: rwalld {start|stop|status|restart}
it: Uso: rwalld {start|stop|status|restart}
ja: 使い方: rwalld {start|stop|status|restart}
nb: Bruk: rwalld {start|stop|status|restart}
nn: Bruk: rwalld {start|stop|status|restart}
pl: Użycie: rwalld {start|stop|status|restart}
pt: Uso: rwalld {start|stop|status|restart}
pt_br: Uso: rwalld {start|stop|status|restart}
ro: Utilizare: rwalld {start|stop|status|restart}
ru: Использование: rwalld {start|stop|status|restart}
sl: Uporaba: rwalld {start|stop|status|restart}
sv: Användning: rwalld {start|stop|status|restart}
tr: Kullanimi: rwalld {start|stop|status|restart}
uk: Використання: rwalld {start|stop|status|restart}
uz: Foydalanish: rwalld {start|stop|status|restart}
uz@cyrillic: Фойдаланиш: rwalld {start|stop|status|restart}

source: Starting rwho services:
cs: Startuji služby rwho:
cy: Cychwyn gwasanaethau rwho:
da: Starter rwho-tjenester:
de: Starten des rwho-Dienstes:
el: Εκκίνηση των υπηρεσιών rwho:
es: Iniciando los servicios rwho:
et: Rwho teenuste käivitamine:
eu: rwho zerbitzuak abiarazten:
fi: Käynnistetään rwho-palvelut:
fr: Lancement des services rwho :
hu: Az rwho szolgáltatások indítása:
is: Ræsi rwho þjónustur:
it: Avvio i servizi rwho:
ja: rwho サービスを起動:
nb: Starter rwho-tjenester:
nn: Starter rwho-tenester:
pl: Uruchamianie usług rwho:
pt: A iniciar o serviço rwho:
pt_br: Iniciando os serviços rwho
ro: Se pornesc serviciile rwho:
ru: Запускаются службы rwho:
sl: Zaganjanje rwho storitve:
sv: Startar rwho-tjänster:
tr: rwho hizmetleri baslatiliyor:
uk: Запускається служба rwho:
uz: rwho Xizmatlar ishga tushirilmoqda:
uz@cyrillic: rwho Хизматлар ишга туширилмоқда:

source: Stopping rwho services:
cs: Zastavuji služby rwho:
cy: Atal gwasanaethau rwho:
da: Stopper rwho-tjenester:
de: Stoppen des rwho-Dienstes:
el: Τερματισμός υπηρεσιών rwho:
es: Deteniendo los servicios rwho:
et: Rwho teenuste peatamine:
eu: rwho zerbitzuak geldiarazten:
fi: Pysäytetään rwho-palvelut:
fr: Arrêt des services rwho :
hu: Az rwho szolgáltatások leállítása:
is: Stöðva rwho þjónustur:
it: Arresto i servizi rwho:
ja: rwho サービスを停止:
nb: Stopper rwho-tjenester:
nn: Stengjer rwho-tenester:
pl: Zatrzymywanie usług rwho:
pt: A parar o serviço rwho:
pt_br: Parando serviços rwho:
ro: Se opresc serviciile rwho:
ru: Останавливаются службы rwho:
sl: Ustavljanje storitev rwho
sv: Stoppar rwho-tjänster:
tr: rwho hizmetleri durduruluyor:
uk: Зупиняються сервіси rwho:
uz: rwho Xizmatlar toʻxtatilmoqda:
uz@cyrillic: rwho Хизматлар тўхтатилмоқда:

source: There is no way to reload rwhod as there isn't any config file.
cs: Nelze provést nové načtení rwhod, protože nemá žádný soubor s nastavením.
cy: Dim modd ail-lwytho rwhod am nad oes yna ffeil ffurfweddu.
da: Det er ingen måde at genindlæse rwhod, da der ikke er nogen konfigurationsfil.
de: Es ist nicht möglich den rwhod-Dämon neu zu laden, da die Konfigurationsdatei nicht existiert.
el: Αδύνατο να επαναφορτωθεί το rwhod καθώς δεν υπάρχει αρχείο ρύθμισης.
es: No hay forma de volver a cargar rwhod ya que no hay archivo de configuración.
et: Rwhod uuestilaadimine pole võimalik, sest seadistustefail puudub.
eu: Ezin da rwhod birzamatu, ez baitago konfigurazio-fitxategirik.
fi: rehod:n lataaminen uudelleen ei ole mahdollista, koska asetustiedosto puuttuu.
fr: L'absence de fichier de configuration empêche le rechargement de rwhod.
hu: Az rwhod nem tölthető be újra, mert nincs beállítási fájl.
is: Það er engin leið endurræsa rwhod því það er engin uppsetningaskrá.
it: Non c'è modo di ricaricare rwhod dato che non c'è alcun file di configurazione.
ja: 設定ファイルがないので rwhod を再起動できません
nb: Det er ingen måte å laste rwhod på nytt da det ikke er noen oppsettsfil.
nn: Kan ikkje lasta rwhod på nytt, då det ikkje finst noko oppsettfil.
pl: Brak możliwości ponownego załadowania rwhod, ponieważ nie istnieje plik konfiguracyjny.
pt: Não há forma de recarregar o rwhod já que não há nenhum ficheiro de configuração.
pt_br: Não há como recarregar rwhod pois não há arquivo de configuração para ele.
ro: Nu se poate reîncărca rwhod pentru că nu există nici un fișier de configurare.
ru: Невозможно перезагрузить rwhod, т.к. не существует ни одного файла конфигурации.
sl: Ker ni nastavitvene datoteke, rwhod ni mogoče ponovno naložiti.
sv: Det finns ingen möjlighet att ladda om rwhod eftersom det inte finns någon konfigurationsfil.
tr: Bir yapilandirma dosyasi bulunmadikça rwhod yeniden yüklemenin yolu yok.
uk: Неможливо перезавантажити rwhod, оскільки немає файлу конфігурації.
uz: Hech qanday moslama fayli boʻlmagani uchun, rwhod xizmatini qaytadan yuklab boʻlmaydi.
uz@cyrillic: Ҳеч қандай мослама файли бўлмагани учун, rwhod хизматини қайтадан юклаб бўлмайди.

source: Starting Samba4:
cs: Startuji Samba4:
da: Starter Samba4:
de: Samba4 wird gestartet:
el: Εκκίνηση του Samba4:
es: Iniciando Samba4:
et: Samba4 käivitamine:
eu: Samba4 abiarazten:
fi: Käynnistetään Samba4:
fr: Lancement de Samba4 :
hu: A Samba4 indítása:
it: Avvio Samba4:
nb: Starter Samba4:
nn: Startar Samba4:
pl: Uruchamianie Samba4:
pt: A iniciar Samba4:
pt_br: Iniciando Samba4:
ro: Se pornește Samba4:
ru: Запускается Samba4:
sl: Zaganjanje Samba 4:
sv: Startar Samba4:
tr: Samba4 baslatiliyor:
uk: Запускається Samba4:
uz: Samba4 ishga tushirilmoqda:
uz@cyrillic: Samba4 ишга туширилмоқда:

source: Shutting down Samba4:
cs: Vypínám Samba4:
da: Afslutter Samba4:
de: Samba4 wird heruntergefahren:
el: Τερματισμός του Samba4:
es: Apagando Samba4:
et: Samba4 seiskamine:
eu: Samba4 itzaltzen:
fi: Sammutetaan Samba4:
fr: Arrêt de Samba4 :
hu: A Samba4 szolgáltatás leállítása:
it: Arresto Samba4:
nb: Stenger Samba4:
nn: Stengjer Samba4:
pl: Zatrzymywanie Samba4:
pt: A desligar Samba4:
pt_br: Desligando Samba4:
ro: Se oprește Samba4:
ru: Останавливается Samba4:
sl: Ustavljanje Samba 4:
sv: Avslutar Samba4:
tr: Samba4 kapatiliyor:
uk: Вимикається Samba4:
uz: Samba4 toʻxtatilmoqda:
uz@cyrillic: Samba4 тўхтатилмоқда:

source: Reloading smb.conf file:
cs: Znovu načítám soubor smb.conf:
cy: Ail-lwytho ffeil smb.conf:
da: Genindlæser filen smb.conf:
de: Erneutes Laden der Samba-Konfigurationsdatei :
el: Επαναφόρτωση αρχείου smb.conf:
es: Volviendo a cargar el archivo smb.conf:
et: Faili smb.conf taaslaadimine:
eu: smb.conf fitxategia birzamatzen:
fi: Ladataan smb.conf-tiedosto uudelleen:
fr: Rechargement du fichier smb.conf :
hu: Az smb.conf fájl újratöltése:
is: Endurles smb.conf skrána:
it: Ricarico il file smb.conf:
ja: smb.conf ファイルを再読み込み:
nb: Laster smb.conf-fil på nytt:
nn: Les inn «smb.conf»-fila på nytt:
pl: Ponowne ładowanie pliku smb.conf:
pt: A recarregar o ficheiro smb.conf:
pt_br: Recarregando arquivo smb.conf:
ro: Se reîncarcă fișierul smb.conf:
ru: Перезагружается файл smb.conf:
sl: Ponovno nalaganje nastavitvene datoteke smb:
sv: Laddar om filen smb.conf:
tr: smb.conf dosyasi yeniden yükleniyor:
uk: Перечитується файл smb.conf:
uz: smb.conf fayli Qaytadan yuklanmoqda:
uz@cyrillic: smb.conf файли Қайтадан юкланмоқда:

source: Starting sancp:
cs: Startuji sancp:
cy: Cychwynsancp:
da: Starter sancp:
de: Starten von sancp:
el: Εκκίνηση του sancp :
es: Iniciando sancp:
et: sancp käivitamine:
eu: sancp abiarazten:
fi: Käynnistetään sancp:
fr: Lancement de sancp :
hu: A Sancp indítása:
is: Ræsi sancp:
it: Avvio sancp:
ja: sancp を起動:
nb: Starter sancp:
nn: Startar sancp:
pl: Uruchamianie sancp:
pt: A iniciar sancp:
pt_br: Iniciando sancp:
ro: Se pornește sancp:
ru: Запускается служба sancp:
sl: Zaganjanje sancp:
sv: Startar sancp:
tr: sancp baslatiliyor:
uk: Запускається служба sancp:
uz: sancp ishga tushirilmoqda:
uz@cyrillic: sancp ишга туширилмоқда:

source: Stopping sancp:
cs: Zastavuji sancp:
cy: Atal sancp:
da: Stopper sancp:
de: sancp wird gestoppt:
el: Τερματισμός του sancp :
es: Deteniendo sancp:
et: sancp peatamine:
eu: sancp geldiarazten:
fi: Pysäytetään sancp:
fr: Arrêt de sancp :
hu: A Sancp leállítása:
is: Stöðva sancp:
it: Arresto sancp:
ja: sancp を停止:
nb: Stopper sancp:
nn: Stengjer sancp:
pl: Zatrzymywanie sancp:
pt: A parar sancp:
pt_br: Parando sancp:
ro: Se oprește sancp:
ru: Останавливается служба sancp:
sl: Ustavljanje sancp:
sv: Stoppar sancp:
tr: sancp durduruluyor:
uk: Зупиняється служба sancp:
uz: sancp toʻxtatilmoqda:
uz@cyrillic: sancp тўхтатилмоқда:

source: Dumping sancp rule stats
cs: Vypisuji statistiky pravidel sancp
cy: Tomenu ystadegau rheol sancp
da: Dumper sancp regelstatistik
de: Dump der sancp Regeln
el: Εμφάνιση στατιστικής των κανόνων sancp
es: Volcando estadísticas de reglas sancp
et: sancp reegli statistika äraviskamine
eu: sancp arau estatistikak botatzen
fi: Tehdään vedosta sancp-sääntöjen tilastoista
fr: Affichage des statistiques des règles sancp
hu: Sancp-szabálystatisztikák kiírása
is: sancp reglu-tölfræði
it: Scarico le statistiche delle regole sancp
nb: Dumper sancp-regelstatus
nn: Dumpar sancp-regelstatistikk
pl: Zrzucanie statystyk reguł sancp
pt: A remover as estatísticas das regras sancp
pt_br: Descarregando estatísticas de regras sancp
ro: Afișare statistici reguli sancp
ru: Выполняется дамп статистики sancp
sl: Izpisovanje statistike pravil za sancp
sv: Dumpar sancp regelstatistik
tr: sancp kural durumlari yigiliyor
uk: Виконується дамп статистики sancp

source: Dumping sancp connections going on right now
cs: Vypisuji právě probíhající připojení sancp
cy: Tomenu ystadegau rheol sancp yn digwydd nawr
da: Dumpning af sancp tilslutninger foretages i øjeblikket
de: Dump der sancp-Verbindungen läuft zur Zeit
el: Εμφάνιση των συνδέσεων sancp που είναι ήδη σε λειτουργία
es: Volcado de conexiones sancp en progreso
et: sancp ühendused visatakse praegu minema
eu: une honetan dauden sancp koneksioak bertan behera utzi
fi: Tehdään vedosta käynnissä olevista sancp-yhteyksistä
fr: Affichage des connexions sancp actuellement établies
hu: A jelenlegi Sancp-kapcsolatok kiírása
is: Skrái hvaða sancp tengingar eru nú í gangi
it: Scarico le connessioni sancp attivate ora
nb: Dumper aktive sancp-tilkoblinger
nn: Dumpar sancp-samband som køyrer no
pl: Trwa zrzucanie danych o połączeniach sancp
pt: A desligar as conexões sancp existentes actualmente
pt_br: Descarregamento das conexões sancp ocorrendo agora
ro: Afișare conexiuni sancp active actualmente
ru: Выполняется дамп соединений sancp
sl: Izpisovanje trenutnih povezav na sancp
sv: Dumpar nu aktiva sancp anslutningar
tr: sancp baglantilari simdi yigiliyor
uk: Виконується дамп під'єднань sancp

source: Reloading sancp:
cs: Znovu načítám sancp:
cy: Ail-lwytho sancp:
da: Genindlæser sancp:
de: Neuladen von sancp:
el: Επαναφόρτωση του sancp :
es: Volviendo a cargar sancp:
et: sancp taaslaadimine:
eu: sancp birzamatzen:
fi: Ladataan sancp uudelleen:
fr: Rechargement de sancp :
hu: A Sancp újratöltése:
is: Endurhleð sancp:
it: Ricarico sancp:
ja: sancp を再起動:
nb: Starter sancp på nytt:
nn: Lastar sancp på nytt:
pl: Ponowne ładowanie sancp:
pt: A recarregar sancp:
pt_br: Recarregando sancp:
ro: Se reîncarcă sancp:
ru: Перезагружается служба sancp:
sl: Ponovno nalaganje sancp:
sv: Laddar om sancp:
tr: sancp yeniden yükleniyor:
uk: Перезавантажується sancp:
uz: sancp qayta yuklanmoqda:
uz@cyrillic: sancp қайта юкланмоқда:

source: Usage: %s {now|start|stats|stop|reload|restart|status}
cs: Použití: %s {now|start|stats|stop|reload|restart|status}
cy: Defnydd: %s {now|start|stats|stop|reload|restart|status}
da: Brug: %s {now|start|stats|stop|reload|restart|status}
de: Verwendung: %s {now|start|stats|stop|reload|restart|status}
el: Χρήση: %s {now|start|stats|stop|reload|restart|status}
es: Uso: %s {now|start|stats|stop|reload|restart|status}
et: Kasutamine: %s {now|start|stats|stop|reload|restart|status}
eu: Erabilera: %s {now|start|stats|stop|reload|restart|status}
fi: Käyttö: %s {now|start|stats|stop|reload|restart|status}
fr: Utilisation : %s {now|start|stats|stop|reload|restart|status}
hu: Használat: %s {now|start|stats|stop|reload|restart|status}
is: Notkun: %s {now|start|stats|stop|reload|restart|status}
it: Uso: %s {now|start|stats|stop|reload|restart|status}
ja: 使い方: %s {now|start|stats|stop|reload|restart|status}
nb: Bruk: %s {now|start|stats|stop|reload|restart|status}
nn: Bruk: %s {now|start|stats|stop|reload|restart|status}
pl: Użycie: %s {now|start|stats|stop|reload|restart|status}
pt: Uso: %s {now|start|stats|stop|reload|restart|status}
pt_br: Uso: %s {now|start|stats|stop|reload|restart|status}
ro: Utilizare: %s {now|start|stats|stop|reload|restart|status}
ru: Использование: %s {now|start|stats|stop|reload|restart|status}
sl: Uporaba: %s {now|start|stats|stop|reload|restart|status}
sv: Användning: %s {now|start|stats|stop|reload|restart|status}
tr: Kullanim: %s {now|start|stats|stop|reload|restart|status}
uk: Використання: %s {now|start|stats|stop|reload|restart|status}
uz: Foydalanish: %s {now|start|stats|stop|reload|restart|status}
uz@cyrillic: Фойдаланиш: %s {now|start|stats|stop|reload|restart|status}

source: Starting saslauthd
cs: Startuji saslauthd:
cy: Cychwyn saslauthd
da: Starter saslauthd
de: Starten des saslauthd-Dämons:
el: Εκκίνηση του saslauthd
es: Iniciando saslauthd
et: Saslauthd käivitamine
eu: saslauthd abiarazten
fi: Käynnistetään saslauthd:
fr: Lancement du serveur d'authentification SASL (saslauthd)
hu: Az saslauthd indítása
is: Ræsi saslauthd
it: Avvio saslauthd
ja: saslauthd を起動
nb: Starter saslauthd
nn: Startar saslauthd
pl: Uruchamianie saslauthd
pt: A iniciar saslauthd:
pt_br: Iniciando saslauthd:
ro: Se pornește saslauthd
ru: Запускается saslauthd
sl: Zaganjanje saslauthd
sv: Startar saslauthd
tr: saslauthd baslatiliyor
uk: Запускається saslauthd
uz: saslauthd ishga tushirilmoqda:
uz@cyrillic: saslauthd ишга туширилмоқда:

source: saslauthd already running
cs: saslauthd je již spuštěn
cy: saslauthd yn rhedeg eisoes
da: saslauthd kører allerede
de: Der saslauth-Dienst läuft bereits
el: Το saslauthd ήδη εκτελείται
es: saslauthd ya está activo
et: Saslauthd juba töötab
eu: saslauthd exekutatzen ari da jada
fi: saslauthd on jo käynnissä
fr: Le serveur saslauthd est déjà en marche
hu: Az saslauthd már fut
is: saslauthd er þegar keyrandi
it: saslauthd è già in esecuzione
ja: saslauthd は既に実行中です
nb: saslauthd kjører allerede
nn: saslauthd køyrer alt
pl: saslauthd jest już uruchomiony
pt: O saslauthd já está a correr
pt_br: saslauthd já está rodando
ro: saslauthd rulează deja
ru: saslauthd уже запущен
sl: saslauthd je že zagnan
sv: saslauthd är redan startad
tr: saslauthd zaten çalisiyor
uk: saslauthd вже працює
uz: saslauthd allaqachon ishlayapti
uz@cyrillic: saslauthd аллақачон ишлаяпти

source: Mux not ready... Sleeping 1 second
cs: Mux není připraven... Spím 1 sekundu
cy: Nid yw Mux yn barod... Cysgu mewn 1 eiliad
da: Mux ikke klar... Sover 1 sekund
de: Mux nicht fertig ... Schlafen 1 Sekunde
el: Το Μux den είναι έτοιμο ... Παύση για 1 δευτερόλεπτο
es: Mux no preparado... Pausándolo durante 1 segundo
et: Mux pole valmis... Uinumine 1 sekundiks
eu: Mux ez dago prest... segundu batez lokartzen
fi: Mux ei ole käytettävissä... Odotetaan 1 sekunti
fr: Mux non prêt...Relancement dans 1 seconde
hu: A Mux nem készült el... várakozás 1 másodpercig
is: Mux ekki tilbúinn... Bíð í 1 sekúndu
it: Mux non pronto... Aspetto 1 secondo
ja: Mux の準備ができていません。1 秒間スリープ...
nb: Mux ikke klar... Sover 1 sekund
nn: Mux er ikkje klar … Søv i 1 sekund.
pl: Mux nie jest gotowy... Odczekiwanie 1 sekundy
pt: O Mux não está pronto... A dormir 1 segundo
pt_br: O Mux não está pronto... Aguardando 1 segundo
ro: Mux nu este gata... Pauză o secundă
ru: Mux не готов... Засыпаем на 1 секунду
sl: Mux ni pripravljen ... Čakanje eno sekundo
sv: Mux ej klar... Väntar 1 sekund
tr: Mux hazir degil...1 saniye uyuyor
uk: Mux не готовий... Затримка 1 секунда

source: Creating hardlink from %s/mux to %s%s/
cs: Vytvářím pevný odkaz z %s/mux na %s%s/
cy: Creu hardlink o %s/mux i %s%s/
da: Opretter hardlink fra %s/mux til %s%s/
de: Erstelle hardlink von %s/mux nach %s%s/
el: Δημιουργία hardlink απο %s/mux στο %s%s/
es: Creando enlace duro desde %s/mux a %s%s/
et: Viida loomine %s/mux -> %s%s/
eu: Esteka gogorra sortzen %s/mux-etik %s%s-ra/
fi: Luodaan kova linkki %s/mux kohteeseen %s%s/
fr: Création du lien de %s/mux sur %s%s/
hu: Hard link létrehozása innen: %s/mux ide: %s%s/
is: Bý til fasta tengingu frá %s/mux að %s%s/
it: Creo un collegamento statico da %s/mux a %s%s/
ja: %s/mux から %s%s/ へのハードリンクを作成
nb: Oppretter hard lenke fra %s/mux til %s%s/
nn: Legg til hardlenkje frå «%s/mux» til «%s%s/».
pl: Tworzenie twardego dowiązania z %s/mux na %s%s
pt: A criar uma ligação física (hardlink) de %s/mux para %s%s/
pt_br: Criando hardlink a partir de %s/mux para %s%s/
ro: Se creează o legătură fizică de la %s/mux către %s%s/
ru: Создается жесткая ссылка из %s/mux в %s%s/
sl: Ustvarjanje trde povezave od %s/mux na %s%s/
sv: Skapar hård länk från %s/mux till %s%s/
tr: Kati baglanti %s/mux'dan %s%s/ olusturuluyor
uk: Створюється посилання з %s/mux в %s%s/
uz: %s/mux dan %s%s/ ga hardlink yaratilmoqda
uz@cyrillic: %s/mux дан %s%s/ га hardlink яратилмоқда

source: Stopping saslauthd
cs: Zastavuji saslauthd
cy: Atal saslauthd
da: Stopper saslauthd
de: Stoppen des saslauthd-Dienstes:
el: Τερματισμός του saslauthd
es: Deteniendo saslauthd
et: Saslauthd peatamine
eu: saslauthd geldiarazten
fi: Pysäytetään saslauthd
fr: Arrêt du serveur d'authentification SASL (saslauthd)
hu: Az saslauthd leállítása
is: Stöðva saslauthd
it: Arresto saslauthd
ja: saslauthd を停止
nb: Stopper saslauthd
nn: Stengjer saslauthd
pl: Zatrzymywanie saslauthd
pt: A parar saslauthd
pt_br: Parando saslauthd
ro: Se oprește saslauthd
ru: Останавливается saslauthd
sl: Ustavljanje saslauthd
sv: Stoppar saslauthd
tr: saslauthd durduruluyor
uk: Зупиняється saslauthd
uz: saslauthd toʻxtatilmoqda:
uz@cyrillic: saslauthd тўхтатилмоқда:

source: Deleting %s%s/mux
cs: Odstraňuji %s%s/mux
cy: Dileu %s%s/mux
da: Sletter %s%s/mux
de: Löschen von %s%s/mux
el: Διαγραφή %s%s/mux
es: Borrando %s%s/mux
et: Kustutatakse %s%s/mux
eu: %s%s/mux ezabatzen
fi: Poistetaan %s%s/mux
fr: Suppression de %s%s/mux
hu: %s%s/mux törlése
is: Eyði %s%s/mux
it: Cancello %s%s/mux
ja: %s%s/mux を削除
nb: Sletter %s%s/mux
nn: Slettar «%s%s/mux»
pl: Usuwanie %s%s/mux
pt: A apagar %s%s/mux
pt_br: Removendo %s%s/mux
ro: Se șterge %s%s/mux
ru: Удаляется %s%s/mux
sl: Odstranjevanje %s%s/mux
sv: Tar bort %s%s/mux
tr: %s%s/mux siliniyor
uk: Вилучається %s%s/mux
uz: %s%s/mux toʻxtatilmoqda
uz@cyrillic: %s%s/mux тўхтатилмоқда

source: saslauthd not running
cs: saslauthd neběží
cy: nid yw saslauthd yn rhedeg
da: saslauthd kører ikke
de: Der saslauthd-Dämon läuft nicht
el: Το saslauthd δεν εκτελείται
es: saslauthd no está activo
et: Saslauthd ei tööta
eu: saslauthd ez dago martxan
fi: saslauthd ei ole käynnissä
fr: Le serveur d'authentification SASL (saslauthd) est arrêté
hu: Az saslauthd nem fut
is: saslauthd ekki keyrandi
it: saslauthd non è in esecuzione
ja: saslauthd は起動していません
nb: saslauthd kjører ikke
nn: «saslauthd» køyrer ikkje
pl: saslauthd jest uruchomiony
pt: O saslauthd não está a correr
pt_br: saslauthd não está rodando
ro: saslauthd nu rulează
ru: saslauthd не запущен
sl: saslauthd ni zagnan
sv: saslauthd är inte startad
tr: saslauthd çalismiyor
uk: saslauthd не працює
uz: saslauthd xizmati ishga tushirilmagan
uz@cyrillic: saslauthd хизмати ишга туширилмаган

source: Starting %s instance
cs: Startuji instanci %s
da: Starter %s-instans
el: Εκκίνηση νέας διεργασίας του %s
es: Iniciando instancia de %s
et: %s isendi käivitamine
eu: %s instantzia abiarazten
fi: Käynnistetään %s-palvelu
fr: Lancement d'une instance de %s
hu: A(z) %s indításának kérelme:
is: Ræsi tilvik %s:
it: Avvio istanza %s:
nb: Starter %s-instans
nn: Startar %s-instans
pl: Uruchamianie %s instancji
pt: A iniciar a instância %s
pt_br: Iniciando instância %s
ro: Se pornește instanța %s
ru: Запускается экземпляр %s:
sv: Startar %s instans:
tr: %s kopyasi baslatiliyor
uk: Запускається екземпляр %s
uz: %s nusxasi ishga tushirilmoqda
uz@cyrillic: %s нусхаси ишга туширилмоқда
