Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Skipping ISA PNP configuration at users request:
cs: Přeskakuji nastavení ISA PnP na žádost uživatele:
cy: Hepgor ffurfweddiad ISA PNP ar gais y defnyddiwr:
da: Overspringer ISA PNP-konfiguration som ønsket af brugeren:
de: Überspringen der ISA-PNP-Konfiguration auf Benutzeranfrage:
el: Μετά από απαίτηση του χρήστη τερματίστηκε η ρύθμιση ISA PNP:
es: Omitiendo configuración ISA PNP a pedido del usuario:
et: ISA PNP seadistuse vahelejätmine kasutajate soovil:
eu: ISA PNP konfigurazioa saltatzen, erabiltzaileak eskatuta:
fi: Ohitetaan ISA PNP-laitteiden asettaminen käyttäjän pyynnöstä:
fr: Pas de configuration ISA PNP à la demande de l'utilisateur :
hu: Az ISA PNP beállítások kihagyása a felhasználó kérésére:
is: Sleppi ISA PNP stillingum að beiðni notanda:
it: Salto la configurazione PNP ISA come richiesto:
ja: ユーザの要求により ISA PNP の設定を省略します:
nb: Hopper over ISA PNP-oppsettet etter brukers ønske:
nn: Hoppar over oppsett ISA PNP-einingar etter brukarens ønskje:
pl: Pomijanie konfiguracji ISA PNP na żądanie użytkownika:
pt: A saltar a configuração ISA PNP a pedido do utilizador:
pt_br: Pulando configuração PNP ISA a pedido do usuário:
ro: Se omite configurația ISA PNP la cererea utilizatorului:
ru: Пропуск настройки ISA PNP по требованию пользователя:
sl: Nastavljanje ISA PNP preskočeno na zahtevo uporabnika:
sv: Hoppar över ISA PNP-konfiguration på användarens begäran:
tr: Kullanici istegiyle ISA PNP yapilandirmasi atlaniyor:
uk: Пропускається налаштування ISA PNP за вимогою користувача:

source: Checking filesystems
cs: Kontroluji systém souborů
cy: Gwirio'r system ffeiliau
da: Tjekker filsystemer
de: Kontrollieren der Dateisysteme:
el: Έλεγχος συστήματος αρχείων
es: Verificando sistemas de archivos
et: Failisüsteemide kontroll
eu: Fitxategi-sistemak egiaztatzen
fi: Tarkistetaan tiedostojärjestelmät
fr: Vérification des systèmes de fichiers
hu: A fájlrendszerek ellenőrzése
is: Athuga skráakerfin
it: Controllo dei filesystem
ja: ファイルシステムをチェック中
nb: Sjekker filsystemer
nn: Kontrollerer filsystem
pl: Sprawdzanie systemów plików
pt: A verificar o sistema de ficheiros
pt_br: Verificando sistemas de arquivos
ro: Se verifică sistemele de fișiere
ru: Проверка файловых систем
sl: Pregled datotečnih sistemov
sv: Kontrollerar filsystem
tr: Dosya sistemleri denetleniyor
uk: Перевіряються файлові системи
uz: Fayl tizimlari tekshirilmoqda
uz@cyrillic: Файл тизимлари текширилмоқда

source: Mounting local filesystems:
cs: Připojuji lokální systémy souborů:
cy: Gosod system ffeiliau lleol:
da: Monterer lokale filsystemer:
de: Einhängen lokaler Dateisysteme:
el: Προσάρτηση των τοπικών συστημάτων αρχείων:
es: Montando sistemas de archivos locales:
et: Kohalike failisüsteemide ühendamine:
eu: Fitxategi-sistema lokalak muntatzen:
fi: Liitetään paikalliset tiedostojärjestelmät:
fr: Montage des systèmes de fichiers locaux :
hu: A helyi fájlrendszerek csatolása:
is: Tengi staðbundin skráakerfi:
it: Monto i filesystem locali:
ja: ローカルファイルシステムをマウント:
nb: Monterer lokale filsystemer:
nn: Monterer lokale filsystem:
pl: Montowanie lokalnych systemów plików:
pt: A montar o sistema de ficheiros local:
pt_br: Montando sistemas de arquivos locais:
ro: Se montează sistemele de fișiere locale:
ru: Монтирование локальных файловых систем:
sl: Priklapljanje krajevnih datotečnih sistemov:
sv: Monterar lokala filsystem:
tr: Yerel dosya sistemleri baglaniyor:
uk: Монтуються локальні файлові системи:
uz: Lokal fayl tizimlari ulanmoqda:
uz@cyrillic: Локал файл тизимлари уланмоқда:

source: Press Y within %%d seconds to mount your encrypted filesystems...
cs: Stiskněte A do %%d sekund, chcete-li připojit vaše šifrované souborové systémy...
cy: Pwyso Y o fewn %%d eiliad i osod eich system ffeilio amgryptiedig...
da: Tryk J inden %%d sekunder for at montere dine krypterede filsystemer...
de: Drücken Sie innerhalb von %%d Sekunden J um das verschlüsselte Dateisystem einzuhängen...
el: Πατήστε Y στα επόμενα %%d δευτερόλεπτα για να προσαρτήσετε τα κρυπτογραφημένα αρχεία συστήματος...
es: Presione Y en %%d seg. para montar sus sist. de archivos cifrados...
et: Krüptitud failisüsteemi haakimiseks vajutage %%d sekundi jooksul Y...
eu: Sakatu 'B' %%d segunduz zure fitxategi-sistema zifratua muntatzeko...
fi: Paina Y %%d sekunnin aikana, jotta salatut tiedostojärjestelmät liitetään...
fr: Pressez 'o' dans les %%d secondes pour monter les systèmes de fichiers cryptés...
hu: Nyomjon Y-t %%d másodpercen belül a titkosított fájlrendszerek csatolásához...
is: Sláið á J innan %%d sekúndna til að tengja dulrituðu skráakerfin þín...
it: Premi Y in %%d secondi per montare i filesystem cifrati...
nb: Trykk «J» innen %%d sekunder for å montere krypterte filsystemer …
nn: Trykk «Y» innan %%d sekund for å montera krypterte filsystem …
pl: Naciśnij Y w ciągu %%d sekund, aby zamontować szyfrowany system plików...
pt: Prima S dentro de %%d segundos para montar o seu sistema de ficheiros encriptado...
pt_br: Pressione Y dentro de %%d segundos para montar seu sistema de arquivos criptografado ...
ro: Apăsați D în mai puțin de %%d secunde să montați sistemele de fișiere criptate...
ru: Чтобы примонтировать зашифрованную файловую систему, удерживайте нажатой клавишу Y в течении %%d сек...
sl: Da priklopite šifrirane datotečne sisteme, v manj kot %%d s pritisnite Y ...
sv: Tryck J inom %%d sekunder för att montera dina krypterade filsystem...
tr: sifrelenmis dosya sistemlerinizi baglamak için %%d saniye içinde Y tusuna basin
uk: Натисніть Y на протязі %%d секунд, щоб змонтувати зашифровані файлові системи...
uz: Shifrlangan fayl tizimlarini ulash uchun %%d soniya ichida Y tugmasini bosing...
uz@cyrillic: Шифрланган файл тизимларини улаш учун %%d сония ичида Y тугмасини босинг...

source: Checking loopback filesystems
cs: Kontroluji smyčkové systémy souborů
cy: Gwirio system ffeiliau cylchol:
da: Tjekker loopback-filsystemer
de: Kontrolliere das loopback-Dateisystem
el: Έλεγχος συστημάτων αρχείων ανάδρασης
es: Verificando sistemas de archivos loopback
et: Loopback-failisüsteemide kontroll
eu: loopback fitxategi-sistemak egiaztatzen
fi: Tarkistetaan loopback-tiedostojärjestelmät
fr: Vérification des systèmes de fichiers loopback
hu: A loopback fájlrendszerek ellenőrzése
is: Athuga sýndar-skráakerfi
it: Controllo i filesystem loopback:
nb: Sjekker loopback-filsystemer
nn: Kontrollerer loopback-filsystem
pl: Sprawdzanie szyfrowanych systemów plików
pt: A verificar o sistema de ficheiros loopback
pt_br: Verificando sistema de arquivos loopback
ro: Se verifică sistemele de fișiere loopback
ru: Проверка файловых систем замыкания на себя
sl: Preverjanje datotečnih sistemov povratne zanke
sv: Kontrollerar loopback filsystem
tr: loopback dosya sistemleri denetleniyor:
uk: Перевіряються файлові системи зворотнього монтування
uz: loopback fayl tizimlari tekshirilmoqda
uz@cyrillic: loopback файл тизимлари текширилмоқда

source: Mounting loopback filesystems:
cs: Připojuji smyčkové systémy souborů:
cy: Gosod system ffeiliau cylchol:
da: Monterer loopback-filsystemer:
de: Einhängen der Loopback-Dateisysteme:
el: Γίνεται προσάρτηση του συστήματος αρχείων loopback:
es: Montando sistema de archivos loopback:
et: Loopback failisüsteemide ühendamine:
eu: Loopback fitxategi-sistemak muntatzen:
fi: Liitetään loopback-tiedostojärjestelmät:
fr: Montage des systèmes de fichiers loopback :
hu: A loopback fájlrendszerek csatolása:
is: Tengi sýndar-skráakerfi:
it: Monto i filesystem loopback:
ja: ループバックファイルシステムをマウント:
nb: Monterer loopback-filsystemer:
nn: Monterer loopback-filsystem:
pl: Montowanie plikopartycji:
pt: A montar o sistema de ficheiros loopback:
pt_br: Montando sistemas de arquivos loopback:
ro: Se montează sistemele de fișiere loopback:
ru: Монтирование файловых замыкания на себя:
sl: Priklapljanje datotečnih sistemov povratne zanke:
sv: Monterar loopback-filsystem:
tr: loopback dosya sistemleri baglaniyor:
uk: Монтуються пристрої зворотнього монтування (loopback):
uz: Loopback fayl tizimlari ulanmoqda:
uz@cyrillic: Loopback файл тизимлари уланмоқда:

source: Checking local filesystem quotas:
cs: Kontroluji kvóty na lokálních systémech souborů:
cy: Gwirio cwota system ffeil leol:
da: Tjekker lokale filsystem-kvotaer:
de: Kontrolle der lokalen Dateisystem-Quotas:
el: Έλεγχος ορίων χρήσης τοπικών συστημάτων αρχείων:
es: Verificando cuotas de sist. de archivos locales:
et: Kohaliku failisüsteemi kvootide kontroll:
eu: Fitxategi-sistema lokaletako kuotak egiaztatzen:
fi: Tarkistetaan paikallisen tiedostojärjestelmän tilarajoitukset:
fr: Vérification des quotas du système de fichiers local :
hu: A helyi fájlrendszerkvóták ellenőrzése:
is: Athuga staðbundna skráakerfis-kvóta:
it: Controllo le quote dei filesystem locali:
ja: ローカルファイルシステムのクォータを確認中:
nb: Sjekker kvoter for lokalt filsystem:
nn: Kontrollerer kvoter for lokale filsystem:
pl: Sprawdzanie limitów lokalnego systemu plików:
pt: A verificar as quotas do sistema de ficheiros local:
pt_br: Verificando quotas de sistemas de arquivos local:
ro: Se verifică cotele sistemului de fișiere local:
ru: Провка квот локальной файловой системы:
sl: Preverjanje deležev za krajevne datotečne sisteme:
sv: Kontrollerar diskkvoter på lokala filsystem:
tr: Yerel dosya sistemi kotalari denetleniyor:
uk: Перевіряються квоти локальних файлових систем:
uz: Lokal fayl tizimining kvotalari tekshirilmoqda:
uz@cyrillic: Локал файл тизимининг квоталари текширилмоқда:

source: Turning on user and group quotas for local filesystems:
cs: Aktivuji uživatelské a skupinové kvóty pro lokální systémy souborů:
cy: Cychwyn cwotu defnyddwyr a grwpiau systemau ffeil lleol:
da: Aktiverer bruger- og gruppekvoter for lokale filsystemer:
de: Aktivierung von Benutzer- und Gruppen-Kontingenten für lokale Dateisysteme:
el: Ενεργοποιούνται οι περιορισμοί των χρηστών και ομάδων για το τοπικό σύστημα αρχείων:
es: Habilitando cuotas de grupo y usuario para sist. de archivos locales:
et: Kohalike failisüsteemide kasutaja- ja grupikvootide väljalülitamine:
eu: Fitxategi-sistema lokalen erabiltzaile- eta talde-kuotak aktibatzen:
fi: Otetaan käyttöön käyttäjä- ja ryhmäkohtaiset tilarajoitukset paikallisille tiedostojärjestelmille:
fr: Activation des quotas de groupes et d'utilisateurs pour les systèmes de fichiers locaux :
hu: Személyi- és csoportkvóták bekapcs. a helyi fájlrendszereken:
is: Virkja notenda og hópa kvóta fyrir staðbundin skráakerfi:
it: Attivazione quote utenti e gruppi per i filesystem locali:
ja: ローカルファイルシステムのユーザとグループクォータを有効化:
nb: Slår på bruker- og gruppekvoter for lokale filsystemer:
nn: Slår på kvotar for brukarar og grupper, for lokale filsystem:
pl: Włączanie limitów dla użytkowników i grup dla lokalnego systemu plików:
pt: A activar as quotas de utilizador e de grupo para sistemas de ficheiros locais:
pt_br: Ativando quotas de usuários e grupos para o sistema de arquivos local:
ro: Se activează cotele per utilizator și grup pentru sistemele de fișiere locale:
ru: Включение квот для пользователей и групп для локальных файловых систем:
sl: Vklapljanje deležev uporabnikov in skupin za datotečne sisteme:
sv: Slår på användar- och gruppdiskkvoter för lokala filsystem:
tr: Yerel dosya sistemleri için kullanici ve grup kotalari etkinlestiriliyor:
uk: Вмикаються користувацькі та групові квоти для локальних файлових систем:
uz: Lokal fayl tizimlari uchun foydalanuvchi va guruh kvotalari yoqilmoqda:
uz@cyrillic: Локал файл тизимлари учун фойдаланувчи ва гуруҳ квоталари ёқилмоқда:

source: Resetting hostname %s:
cs: Znovu nastavuji název počítače %s:
cy: Ailosod enw gwesteiwr %s:
da: Sætter værtsnavn %s igen:
de: Neusetzen des Rechnernamens %s:
el: Επαναφορά όνομα συστήματος %s:
es: Volviendo a configurar nombre del host %s:
et: Masinanime %s uuestimääramine:
eu: %s ostalari-izena berrezartzen:
fi: Palautetaan verkkonimi %s:
fr: Ré-initialisation du nom de machine %s :
hu: A(z) %s gépnév beállítása újra:
is: Endurstilli vélarnafn %s:
it: Resetto il nome di host %s:
ja: ホスト名 %s をリセット:
nb: Nullstiller vertnavn %s:
nn: Tilbakestillar vertsnamn %s:
pl: Ustawianie nazwy komputera %s:
pt: A restaurar a máquina %s:
pt_br: Restabelecendo hostname %s:
ro: Se reconfigurează numele de gazdă %s:
ru: Установка имени хоста %s:
sl: Ponovno nastavljanje gostiteljskega imena %s:
sv: Återställer datornamnet %s:
tr: Sunucuadi %s Yeniden baslatiliyor:
uk: Встановлюється назва машини (hostname) %s:
uz: Kompyuterning nomi qaytadan oʻrnatilmoqda: %s
uz@cyrillic: Компьютернинг номи қайтадан ўрнатилмоқда: %s

source: Resetting NIS domain name %s:
cs: Nastavuji název NIS domény na %s:
cy: Ailosod enw parth NIS %s:
da: Nulstiller NIS-domæneserver %s:
de: Neusetzen des NIS Domänen-Namens %s:
el: Επαναφορά ονόματος τομέα NIS %s:
es: Volviendo a configurar el nombre de dominio NIS %s:
et: NIS domeeni nimeks seatakse %s:
eu: %s NIS domeinu-izena berrezartzen:
fi: Palautetaan NIS-alueen nimi %s:
fr: Ré-initialisation du nom de domaine NIS %s :
hu: A NIS tartománynév (%s) beállítása újból:
is: Endurset NIS lénnafn %s:
it: Resetto il nome di dominio NIS %s:
ja: NIS ドメイン名 %s をリセット:
nb: Nullstiller domennavnv for NIS %s:
nn: Tilbakestillar NIS-domenenamn %s:
pl: Resetowanie nazwy domeny NIS %s:
pt: A reconfigurar o nome de domínio NIS %s:
pt_br: Restabelecendo nome de domínio NIS %s:
ro: Se reconfigurează numele de domeniu NIS %s:
ru: Установка имени домена NIS %s:
sl: Ponovno nastavljanje domenskega imena NIS%s:
sv: Återställer NIS-domännamnet %s:
tr: NIS domain name %s yeniden baslatiliyor:
uk: Перевстановлюється назва домену NIS %s:
uz: NIS domen nomi %s qayta oʻrnatilmoqda:
uz@cyrillic: NIS домен номи %s қайта ўрнатилмоқда:

source: Enabling /etc/fstab swaps:
cs: Povoluji odkládací prostory z /etc/fstab:
cy: Galluogi /etc/fstab swaps:
da: Aktiverer /etc/fstab swap-arealer:
de: Aktiviere Swap-Bereiche aus /etc/fstab:
el: Ενεργοποίηση /etc/fstab swaps:
es: Habilitando espacios de intercambio de /etc/fstab:
et: /etc/fstab saalealade aktiveerimine:
eu: /etc/fstab swap-ak gaitzen:
fi: Otetaan käyttöön sivutus-tila:
fr: Activation des espaces d'échange de /etc/fstab :
hu: A /etc/fstab fájl swap területeinek bekapcsolása:
is: Virkja /etc/fstab swaps:
it: Abilito gli swap /etc/fstab:
ja: /etc/fstab swap を有効化:
nb: Slår på vekselområder i /etc/fstab:
nn: Tek i bruk «/etc/fstab»-veksleområde:
pl: Uaktywnianie przestrzeni wymiany określonych w /etc/fstab:
pt: A activar 'swaps' de /etc/fstab:
pt_br: Habilitando espaço de troca do /etc/fstab:
ro: Se activează swap din /etc/fstab:
ru: Включение разделов для подкачки из файла /etc/fstab:
sl: Aktiviranje izmenjalnih razdelkov iz /etc/fstab:
sv: Aktiverar /etc/fstab växlingsutrymme:
tr: /etc/fstab takas alani etkinlestiriliyor:
uk: Вмикаються резервні розділи /etc/fstab:
uz: /etc/fstab faylida koʻrsatilgan svop yoqilmoqda:
uz@cyrillic: /etc/fstab файлида кўрсатилган своп ёқилмоқда:

source: Enabling local swap partitions:
cs: Povoluji lokální odkládací oddíly:
cy: Galluogi rhaniadau cyfnewid lleol:
da: Aktiverer lokale swappartitioner:
de: Lokale Swap-Partitionen einbinden:
el: Ενεργοποίηση των τοπικών κατατμήσεων swap :
es: Activando particiones de intercambio locales:
et: Kohalike saalealade lubamine:
eu: Bertako swap partizioak gaitzen:
fi: Otetaan paikallisia sivutus-osioita käyttöön:
fr: Activation des partitions locales d'échange (swap) :
hu: A helyi lapozási partíciók engedélyezése:
is: Virkja staðbundnar diskminnissneiðar:
it: Abilito le partizioni di swap locali:
nb: Slår på lokale vekselpartisjoner:
nn: Tek i bruk lokale vekslepartisjonar:
pl: Aktywacja lokalnych partycji wymiany:
pt: A activar as partições 'swap' locais:
pt_br: Ativando partições de swap locais:
ro: Se activează partițiile swap locale:
ru: Включение локальных разделов для подкачки:
sl: Omogočanje krajevnih izmenjalnih razdelkov:
sv: Aktiverar lokala växlingspartitioner:
tr: Yerel takas bolumleri etkinlestiriliyor:
uk: Активізуються локальні розділи резервування:
uz: Lokal svop disk qismi yoqilmoqda:
uz@cyrillic: Локал своп диск қисми ёқилмоқда:

source: Enabling swap space:
cs: Povoluji odkládací prostor:
cy: Galluogi gofod cyfnewid:
da: Aktiverer swapplads:
de: Aktiviere Swap-Bereich:
el: Ενεργοποίηση χώρου swap
es: Habilitando espacio de intercambio:
et: Saaleala lubamine:
eu: swap lekua gaitzen:
fi: Otetaan käyttöön sivutus-tila:
fr: Activation des espaces d'échange :
hu: A lapozási terület bekapcsolása:
is: Virkja diskminni:
it: Abilito lo spazio di swap:
ja: swap スペースを有効化:
nb: Slår på vekselområde:
nn: Tek i bruk veksleområde:
pl: Uaktywnianie przestrzeni wymiany:
pt: A activar o espaço 'swap':
pt_br: Habilitando espaço de troca:
ro: Se activează swap:
ru: Включение разделов для подкачки:
sl: Omogočanje izmenjalnega prostora:
sv: Aktiverar växlingsutrymme:
tr: Takas alani etkinlestiriliyor:
uk: Вмикається розділ резервування:
uz: Svop yoqilmoqda:
uz@cyrillic: Своп ёқилмоқда:

source: Setting hard drive parameters for %s:
cs: Nastavuji parametry pevného disku pro %s:
cy: Gosod paramedrau disg caled ar gyfer %s:
da: Sætter diskdrevsparametre for %s:
de: Setzen der Festplatten-Parameter für %s:
el: Εγκαθίδρυση παραμέτρων σκληρού δίσκου για %s:
es: Configurando parámetros del disco rígido para %s:
et: Kõvaketta parameetrite määramine %s jaoks:
eu: %s(r)entzako disko gogorreko parametroak ezartzen:
fi: Asetetaan kiintolevyn parametrit laitteelle %s:
fr: Application des paramètres de disque dur pour %s :
hu: Merevlemez-paraméterek beállítása: %s:
is: Stilli harðan disk %s:
it: Imposto i parametri per il disco %s:
ja: %s のハードドライブパラメータを設定:
nb: Setter harddiskparametre for %s:
nn: Set harddiskparametrar for %s:
pl: Ustawianie parametrów dysku twardego dla %s:
pt: A configurar os parâmetros de disco rígido para %s:
pt_br: Configurando parâmetros do disco rígido para %s:
ro: Se configurează parametrii discului dur %s:
ru: Настройка параметров жёсткого диска для %s:
sl: Nastavljanje parametrov trdega diska za %s:
sv: Ställer in hårddiskparametrar för %s:
tr: %s için sabit disk parametreleri ayarlaniyor:
uk: Встановлюються параметри твердого диску для %s:
uz: %s uchun qattiq diskning parametrlari oʻrnatilmoqda
uz@cyrillic: %s учун қаттиқ дискнинг параметрлари ўрнатилмоқда

source: RAID Arrays are resyncing. Skipping hard drive parameters section.
cs: Pole RAID se znovu synchronizují. Přeskakuji oddíl s parametry disků.
cy: Ara RAID yn ail cydamseru. Hepgor adran paramedrau'r disg caled.
da: RAID-tabeller resynkroniseres. Overspringerr disk-parametersektion.
de: RAID Arrays resynchronisieren sich. Überspringe Festplatten-Parameter-Sektion.
el: Οι δίσκοι RAID είναι ανα-συγχρονισμένοι. Παράβλεψη του τμήματος με τις παραμέτρους του σκληρού δίσκου.
es: Se están sincronizando los arreglos RAID. Omitiendo sección de parámetros de los discos.
et: RAID-i massiivid sünkroniseeritakse uuesti. Kõvaketta parameetrite sektsioon jäetakse vahele.
eu: RAID taulak bersinkronizatzen ari dira. Unitate zurrunen parametro atala saltatzen.
fi: RAID-levyt synkronoituu. Ohitetaan kiintolevyn parametrit -osio.
fr: Les disques RAID se resynchronisent. Saut de la section de paramétrage des disques durs.
hu: A RAID-tömbök szinkronizálódnak. A merevlemez paramétereit tartalmazó rész kihagyása.
is: RAID stæður eru í samræmingar-ferli. Sleppi diskastillingum.
it: Gli array RAID si stanno re-sincronizzando. Salto la sezione dei parametri degli hard drive.
ja: RAID アレイを再同期。ハードドライブパラメータのセクションをスキップ。
nb: RAID-sett ble resynkroniserte. Hopper over harddiskparametre.
nn: RAID-sett vert resynkroniserte. Hoppar over harddiskparametrar.
pl: Trwa ponowna synchronizacja macierzy RAID. Pomijanie sekcji parametrów dysku twardego.
pt: Os Arrays RAID estão a resincronizar. A saltar a secção de parâmetros do disco rígido.
pt_br: RAID Arrays estão resincronizando. Pulando seção de parâmetros de hardware.
ro: Discurile RAID se resincronizează. Se omite secțiunea de parametrare a discurilor dure.
ru: RAID-массивы рассинхронизированы. Раздел параметров жёсткого диска пропускается.
sl: RAID tabele se sinhronizirajo. Preskočim nastavitve parametrov diskov.
sv: RAID Arrayerna omsynkroniseras. Hoppar över hårddisk parametersektion.
tr: RAID Array'leri yeniden eslesiyor. Sabit sürücü parametreleri kismi atlaniyor.
uk: RAID-масиви розсинхронізовані. Розділ параметрів твердого диску пропускається.

source: usage: ifdown <device name>
cs: použití: ifdown <název zařízení>
cy: defnydd: ifdown <device name>
da: brug: ifdown <enhedsnavn>
de: Verwendung: ifdown <device-name>
el: χρήση: ifdown <όνομα συσκευής>
et: Kasutamine: ifdown <seadme nimi>
eu: erabilera: ifdown <gailu izena>
fi: Käyttö: ifdown <laite>
fr: utilisation : ifdown <nom du périphérique>
hu: használat: ifdown <eszköz neve>
is: notkun: ifdown <net-tæki>
it: uso: ifdown <nome dispositivo>
nb: bruk: ifdown <enhetsnavn>
nn: Bruk: ifdown <einingsnamn>
pl: użycie: ifdown <nazwa urządzenia>
pt: uso: ifdown <nome do dispositivo>
pt_br: use: ifdown <nome-do-dispositivo>
ro: utilizare: ifdown <nume dispozitiv>
ru: использование: ifdown <назание_устройства>
sl: uporaba: ifdown <ime naprave>
sv: Användning: ifdown <enhet>
tr: Kullanim: ifdown <aygit adi>
uk: використання: ifdown <назва пристрою>
uz: foydalanish: ifdown <uskuna nomi>
uz@cyrillic: фойдаланиш: ifdown <ускуна номи>

source: Users cannot control this device.
cs: Uživatelé nemohou ovládat toto zařízení.
cy: Nid yw defnyddwyr yn medru rheoli'r ddyfais hon.
da: Brugere kan ikke kontrollere denne enhed.
de: Benutzer können dieses Gerät nicht kontrollieren.
el: Οι χρήστες μπορούν να ελέγξουν αυτήν την συσκευή.
es: Los usuarios no pueden controlar este dispositivo.
et: Kasutajad ei saa seda seadet juhtida.
eu: Erabiltzaileek ezin dute gailu hau kontrolatu.
fi: Käyttäjät eivät voi hallita laitetta.
fr: Les utilisateurs ne peuvent contrôler ce périphérique.
hu: Felhasználó nem vezérelheti ezt az eszközt.
is: Notendur geta ekki stjórnað þessu tæki.
it: Gli utenti non possono controllare il dispositivo.
nb: Brukere kan ikke kontrollere denne enheten.
nn: Brukarar kan ikkje kontrollera denne eininga.
pl: Użytkownicy nie mogą zarządzać tym urządzeniem.
pt: Os utilizadores não podem controlar este dispositivo.
pt_br: Usuários não podem controlar este dispositivo.
ro: Utilizatorii nu pot controla acest dispozitiv
ru: Пользователь не может управлять этим устройством.
sl: Uporabniki ne morejo nadzorovati te naprave.
sv: Användare kan inte kontrollera denna enhet.
tr: Kullanicilar bu aygiti denetleyemezler.
uk: Користувачі не можуть керувати цим пристроєм.
uz: Foydalanuvchilar ushbu uskunani boshqara olmaydilar.
uz@cyrillic: Фойдаланувчилар ушбу ускунани бошқара олмайдилар.
