Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Stopping Linux Infrared Remote Control daemon:
cs: Zastavuji démona pro Vzdálené infračervené ovládání Linuxu:
cy: Atal daemon llygoden Rheolydd Pell Is-goch Linux
da: Stopper for Linux-dæmon med infrarød ekstern kontrol:
de: Der Linux Infrarot-Fernbedienung-Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα Linux Infrared Remote Control:
es: Deteniendo demonio de Control Remoto Infrarrojo de Linux:
et: Linuxi infrapuna kaugjuhtimise (LIRC) deemoni peatamine:
eu: Linux Urruneko Aginte Infragorri deabrua geldiarazten:
fi: Pysäytetään LIRC-taustaprosessi:
fr: Arrêt du service pour télécommande infrarouge (lircd) :
hu: A linuxos infravörös távirányítási szolgáltatás leállítása:
is: Stöðva Linux innrauða fjarstýriþjónustu (LIRC):
it: Arresto del demone Linux Infrared Remote Control:
ja: Linux 赤外線リモートコントロール デーモンを停止:
nb: Stopper Linux infrarød fjernkontroll-tjeneste:
nn: Stengjer teneste for infraraude fjernkontrollar:
pl: Zatrzymywanie demona podczerwieni LIRC:
pt: A parar o serviço de controlo remoto de infravermelhos Linux:
pt_br: Parando o daemon Controle Remoto de Infravermelho:
ro: Se oprește demonul de telecomandă Linux cu infraroșii:
ru: Останавливается демон удаленного ИК-управления Linux:
sl: Ustavljanje demona Infrardeči nadzor za Linux:
sv: Stoppar demon för Linux infrarödfjärrkontroll:
tr: Linux Kizilotesi Uzaktan Kontrol programi durduruluyor:
uk: Зупиняється служба віддаленого інфрачервоного керування Linux:
uz: LIRC (Infraqizil nur bilan masofadan boshqarish) demoni toʻxtatilmoqda:
uz@cyrillic: LIRC (Инфрақизил нур билан масофадан бошқариш) демони тўхтатилмоқда:

source: Reloading Linux Infrared Remote Control daemon:
cs: Znovu načítám démona pro Vzdálené infračervené ovládání pro Linux:
cy: Ail-lwytho daemon llygoden Rheolydd Pell Is-goch Linux:
da: Genindlæser Linux dæmon med infrarød ekstern kontrol:
de: Neustarten des Linux Infrarot-Fernbedienung-Systemdienst:
el: Επαναφόρτωση του δαίμονα Linux Infrared Remote Control:
es: Volviendo a cargar demonio de Control Infrarrojo de Linux:
et: Linuxi infrapuna kaugjuhtimise (LIRC) deemon taaslaadimine:
eu: Linux Urruneko Aginte Infragorri deabrua birzamatzen:
fi: Käynnistetään LIRC-taustaprosessi uudelleen:
fr: Rechargement du service pour télécommande infrarouge (lircd) :
hu: A linuxos infravörös távirányítási szolgáltatás újratöltése:
is: Endurræsi Linux innrauða fjarstýriþjónustu (LIRC):
it: Ricarico il demone Linux Infrared Remote Control:
ja: Linux 赤外線リモートコントロール デーモンを再起動:
nb: Laster Linux infrarød fjernkontroll -tjenste på nytt:
nn: Lastar teneste for infraraude fjernkontrollar på nytt:
pl: Przeładowywanie demona LIRC:
pt: A recarregar o serviço de controlo remoto de infravermelhos Linux:
pt_br: Recarregando o daemon de Controle Remoto Infravermelho:
ro: Se reîncarcă demonul de telecomandă Linux cu infraroșii:
ru: Перезагружается демон удаленного ИК-управления Linux:
sl: Ponovno nalaganje demona Infrardeče upravljalnje za Linux:
sv: Laddar om demon för Linux infrarödfjärrkontroll:
tr: Linux Kizilotesi Uzaktan Kontrol programi yeniden yükleniyor:
uk: Перевантажується служба віддаленого інфрачервоного керування Linux:
uz: LIRC (Infraqizil nur bilan masofadan boshqarish) demoni qaytadan yuklanmoqda:
uz@cyrillic: LIRC (Инфрақизил нур билан масофадан бошқариш) демони қайтадан юкланмоқда:

source: Starting Linux Infrared Remote Control mouse daemon:
cs: Startuji démona pro Vzdálené infračervené ovládání myši pro Linux:
cy: Cychwyn daemon Rheolwr Pell Isgoch Linux y llygoden:
da: Stopper for Linux musedæmon med infrarød ekstern kontrol:
de: Der Linux Infrarot-Fernbedienungs-Maus-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα ποντικιού Linux Infrared Remote Control:
es: Iniciando demonio del ratón para Control Remoto Infrarrojo de Linux:
et: Linuxi infrapuna kaugjuhitava (LIRC) hiire deemoni käivitamine:
eu: Linux Urruneko Aginte Infragorri sagu deabrua abiarazten:
fi: Käynnistetään LIRC mouse -taustaprosessi:
fr: Lancement de l'émulation de la souris par télécommande infrarouge (lircmd) :
hu: A linuxos egeres infravörös távirányítási szolgáltatás indítása:
is: Ræsa Linux innrauða músarfjarstýringu:
it: Avvio il demone Linux Infrared Remote Control mouse:
ja: Linux 赤外線リモートコントロール マウスデーモンを起動:
nb: Starter Linux infrarød fjernkontroll muse-tjener:
nn: Startar teneste for infraraud mus:
pl: Uruchamianie demona myszy LIRC:
pt: A iniciar o serviço de controlo remoto infravermelhos Linux do rato:
pt_br: Iniciando daemon de Controle Remoto do Mouse Infravermelho
ro: Se pornește demonul maus de telecomandă Linux cu infraroșii:
ru: Запускается демон мыши удаленного ИК-управления Linux:
sl: Zaganjanje demona Infrardeče upravljanje miške za Linux:
sv: Startar musdemon för Linux infrarödfjärrkontroll:
tr: Linux Kizilotesi Uzaktan Kontrollü fare programi baslatiliyor:
uk: Запуск служби віддаленого інфрачервоного керування Linux для миші:
uz: LIRC sichqoncha demoni ishga tushirilmoqda:
uz@cyrillic: LIRC сичқонча демони ишга туширилмоқда:

source: Stopping Linux Infrared Remote Control mouse daemon:
cs: Zastavuji démona pro Vzdálené infračervené ovládání myši pro Linux:
cy: Atal daemon llygoden Rheolydd Pell Is-goch Linux
da: Stopper for Linux musedæmon med infrarød ekstern kontrol:
de: Der Linux Infrarot-Fernbedienungs-Maus-Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα ποντικιού Linux Infrared Remote Control:
es: Deteniendo demonio de control remoto infrarrojo de Linux:
et: Linuxi infrapuna kaugjuhitava (LIRC) hiire deemoni peatamine:
eu: Linux Urruneko Aginte Infragorri saguaren deabrua geldiarazten:
fi: Pysäytetään LIRC mouse -taustaprosessi:
fr: Arrêt de l'émulation de la souris par télécommande infrarouge (lircmd) :
hu: A linuxos egeres infravörös távirányítási szolgáltatás leállítása:
is: Stöðva Linux innrauða músarfjarstýringu:
it: Arresto il demone Linux Infrared Remote Control mouse:
ja: Linux 赤外線リモートコントロール マウスデーモンを停止:
nb: Stopper Linux infrarød fjernkontroll muse-tjeneste
nn: Stengjer teneste for infraraud mus:
pl: Zatrzymywanie demona LIRC myszy:
pt: A parar o serviço de controlo remoto infravermelhos Linux do rato:
pt_br: Parando daemon de Controle Remoto Infravermelho:
ro: Se oprește demonul maus de telecomandă cu infraroșii Linux:
ru: Останавливается демон мыши удаленного ИК-управления Linux:
sl: Ustavljanje demona Infrardeče upravljanje miške za Linux:
sv: Stoppar musdemon för Linux infrarödfjärrkontroll:
tr: Linux Kizilotesi Uzaktan Kontrollü fare programi durduruluyor:
uk: Зупиняється служба віддаленого інфрачервоного керування Linux для миші:
uz: LIRC sichqoncha demoni toʻxtatilmoqda:
uz@cyrillic: LIRC сичқонча демони тўхтатилмоқда:

source: Reloading Linux Infrared Remote Control mouse daemon:
cs: Znovu načítám démona pro Vzdálené infračervené ovládání myši pro Linux:
cy: Ail-lwytho daemon Rheolwr Pell Is-goch Linux y llygoden:
da: Genindlæser Linux musedæmon med infrarød ekstern kontrol:
de: Neustarten des Linux Infrarot-Fernbedienungs-Maus-Systemdienstes:
el: Επαναφόρτωση του δαίμονα ποντικιού Linux Infrared Remote Control:
es: Volviendo a cargar demonio del ratón para Control Remoto Infrarrojo de Linux:
et: Linuxi infrapuna kaugjuhitava (LIRC) hiire deemoni taaslaadimine:
eu: Linux Urruneko Aginte Infragorri saguaren deabrua birzamatzen:
fi: Ladataan LIRC mouse -taustaprosessi uudelleen:
fr: Rechargement de l'émulation de la souris par télécommande infrarouge :
hu: A linuxos egeres infravörös távirányítási szolgáltatás újratöltése:
is: Endurræsa Linux innrauða músarfjarstýringu:
it: Ricarico il demone Linux Infrared Remote Control mouse:
ja: Linux 赤外線リモートコントロール マウスデーモンを再起動:
nb: Laster Linux infrarød fjernkontroll muse-tjeneste på nytt:
nn: Lastar teneste for infraraud mus på nytt:
pl: Ponowne ładowanie demona LIRC myszy:
pt: A recarregar o serviço de controlo remoto infravermelhos Linux do rato:
pt_br: Recarregando daemon de Controle Remoto de Mouse Infravermelho:
ro: Se reîncarcă demonul maus de telecomandă Linux cu infraroșii:
ru: Перезагружается демон мыши удаленного ИК-управления Linux:
sl: Ponovno nalaganje demona Infrardeče upravljanje miške za Linux:
sv: Laddar om musdemon för Linux infrarödfjärrkontroll:
tr: Linux Kizilotesi Uzaktan Kontrollü fare programi yeniden yükleniyor:
uk: Перевантаження служби віддаленого інфрачервоного керування Linux для миші:
uz: LIRC sichqoncha demoni qaytadan yuklanmoqda:
uz@cyrillic: LIRC сичқонча демони қайтадан юкланмоқда:

source: Loading sensors modules:
cs: Nahrávám moduly pro senzory:
cy: Llwytho modiwlau synwyryddion:
da: Indlæser sensors moduler:
de: Laden der Sensor-Module:
el: Εκκίνηση των αρθρωμάτων sensors:
es: Cargando módulos de sensores:
et: Sensorimoodulite laadimine:
eu: Sentsore-moduluak zamatzen:
fi: Ladataan sensors-moduulit:
fr: Chargement des modules pour le moniteur matériel :
hu: A sensors modulok betöltése:
is: Hleð inn skynjara-einingum:
it: Carico i moduli dei sensori:
ja: センサーモジュールをロード:
nb: Laster sensors-moduler:
nn: Lastar sensors-modular:
pl: Uruchamianie modułów sensorów:
pt: A carregar os módulos dos sensores:
pt_br: Carregando módulos sensores:
ro: Se încarcă modulele senzorilor:
ru: Загружаются модули датчиков:
sl: Nalaganje modulov senzorjev:
sv: Laddar sensormoduler:
tr: Sensor modülleri yükleniyor:
uk: Завантажуються модулі sensors:
uz: sensors moduli Yuklanmoqda:
uz@cyrillic: sensors модули Юкланмоқда:

source: Starting sensord:
cs: Startuji sensord:
cy: Cychwyn sensord:
da: Starter sensord:
de: Starten des Sensor-Dämons:
el: Εκκίνηση του sensord:
es: Iniciando sensord:
et: Sensord käivitamine:
eu: sensord geldiarazten:
fi: Käynnistetään sensord:
fr: Lancement du moniteur matériel sensord
hu: A sensord indítása:
is: Ræsi sensord:
it: Avvio sensord:
ja: sensord を起動:
nb: Starter sensord:
nn: Startar sensord:
pl: Uruchamianie sensord:
pt: A iniciar sensord:
pt_br: Iniciando sensord:
ro: Se pornește sensord:
ru: Запускается sensord:
sl: Zaganjanje sensord:
sv: Startar sensord:
tr: Sensord baslatiliyor:
uk: Запускається sensord:
uz: sensord Ishga tushirilmoqda:
uz@cyrillic: sensord Ишга туширилмоқда:

source: Shutting down sensord:
cs: Vypínám sensord:
cy: Cau sensord:
da: Afslutter sensord:
de: Stoppen des Sensor-Dämons:
el: Τερματίζεται το sensord:
es: Terminando sensord:
et: Sensord seiskamine:
eu: sensord itzaltzen:
fi: Sammutetaan sensord:
fr: Arrêt du moniteur matériel sensord :
hu: A sensord lezárása:
is: Stöðva sensord:
it: Arresto sensord:
ja: sensord をシャットダウン:
nb: Stenger ned sensord:
nn: Stengjer sensord:
pl: Zatrzymywanie demona sensord:
pt: A desligar sensord:
pt_br: Desligando sensord:
ro: Se oprește sensord:
ru: Останавливается sensord:
sl: Ustavljanje sensord:
sv: Avslutar sensord:
tr: Sensord kapatiliyor:
uk: Вимикається sensord:
uz: sensord Toʻxtatilmoqda:
uz@cyrillic: sensord Тўхтатилмоқда:

source: Removing sensors modules:
cs: Odebírám moduly pro senzory:
cy: Tynnu modiwlau synwyryddion
da: Fjerner sensors-moduler:
de: Sensor-Module werden entfernt:
el: Αφαίρεση των αρθρωμάτων sensors:
es: Quitando módulos de sensores:
et: Sensorimoodulite eemaldamine:
eu: Sentsore-moduluak kentzen:
fi: Poistetaan sensors-moduulit:
fr: Déchargement des modules de sondes :
hu: A sensors modulok eltávolítása:
is: Fjarlægi skynjara-þjónustuna:
it: Rimuovo i moduli dei sensori:
ja: センサーモジュールを削除:
nb: Fjerner sensors-moduler:
nn: Fjernar sensors-modular:
pl: Usuwanie modułów sensorów:
pt: A remover os módulos dos sensores:
pt_br: Removendo os módulos do sensors:
ro: Se înlătură modulele senzorilor:
ru: Удаляются модули датчиков:
sl: Odstranjevanje modulov senzorjev:
sv: Tar bort sensormoduler:
tr: Sensor modülleri kaldiriliyor:
uk: Вилучаються модулі sensors:
uz: sensors moduli olib tashlanmoqda:
uz@cyrillic: sensors модули олиб ташланмоқда:

source: Usage: sensors {start|stop|restart|reload|status}
cs: Použití: sensors {start|stop|restart|reload|status}
cy: Defnydd: sensors {start|stop|restart|reload|status}
da: Brug: sensors {start|stop|restart|reload|status}
de: Verwendung: sensors {start|stop|restart|reload|status}
el: Χρήση: sensors {start|stop|restart|reload|status}
es: Uso: sensors {start|stop|restart|reload|status}
et: Kasutamine: sensors {start|stop|restart|reload|status}
eu: Erabilera: sensors {start|stop|restart|reload|status}
fi: Käyttö: sensors {start|stop|restart|reload|status}
fr: Utilisation : sensors {start|stop|restart|reload|status}
hu: Használat: sensors {start|stop|restart|reload|status}
is: Notkun: sensors {start|stop|restart|reload|status}
it: Uso: sensors {start|stop|restart|reload|status}
ja: 使い方: sensors {start|stop|restart|reload|status}
nb: Bruk: sensors {start|stop|restart|reload|status}
nn: Bruk: sensors {start|stop|restart|reload|status}
pl: Użycie: sensors {start|stop|restart|reload|status}
pt: Uso: sensors {start|stop|restart|reload|status}
pt_br: Uso: sensors {start|stop|restart|reload|status}
ro: Utilizare: sensors {start|stop|restart|reload|status}
ru: Использование: sensors {start|stop|restart|reload|status}
sl: Uporaba: sensors {start|stop|restart|reload|status}
sv: Användning: sensors {start|stop|restart|reload|status}
tr: Kullanimi: sensors {start|stop|restart|reload|status}
uk: Використання: sensors {start|stop|restart|reload|status}
uz: Foydalanish: sensors {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: sensors {start|stop|restart|reload|status}

source: Starting loadcontroller:
cs: Startuji loadcontroller:
cy: Cychwyn loadcontroller:
da: Starter loadcontroller:
de: Starten des Loadcontrollers:
el: Εκκίνηση του loadcontroller:
es: Iniciando loadcontroller:
et: loadcontroller käivitamine:
eu: loadcontroller abiarazten:
fi: Käynnistetään loadcontroller:
fr: Lancement de loadcontroller :
hu: A Loadcontroller indítása:
is: Ræsi loadcontroller:
it: Avvio loadcontroller:
ja: loadcontroller を起動:
nb: Starter lastkontroller:
nn: Startar loadcontroller:
pl: Uruchamianie loadcontroller:
pt: A iniciar loadcontroller:
pt_br: Iniciando loadcontroller:
ro: Se pornește loadcontroller:
ru: Запускается служба loadcontroller:
sl: Zaganjanje loadcontroller:
sv: Startar loadcontroller:
tr: Yük denetleyicisi baslatiliyor:
uk: Запускається loadcontroller:
uz: loadcontroller ishga tushirilmoqda:
uz@cyrillic: loadcontroller ишга туширилмоқда:

source: %s aborted: No config file /etc/printcap found!
cs: %s ukončeno: Nebyl nalezen soubor s nastavením /etc/printcap!
da: %s afbrudt: Fandt ingen opsætningsfil kaldet /etc/printcap.
el: %s ακυρώθηκε: Δεν βρέθηκε αρχείο ρυθμίσεων /etc/printcap !
es: %s abortado: ¡No se ha encontrado archivo de configuración /etc/printcap found!
et: %s lõpetas töö: seadistustefaili /etc/printcap ei leitud!
eu: %s galarazita: Ez da /etc/printcap konfig fitxategia aurkitu!
fi: %s keskeytettiin: Asetustiedostoa /etc/printcap ei löytynyt!
fr: %s interrompu : pas de fichier de configuration /etc/printcap trouvé !
hu: %s megszakítása: A /etc/printcap beállító fájl nem létezik!
it: %s interrotto: Non trovo il file /etc/printcap!
nb: %s avbrutt: Fant ingen oppsettsfil kalt /etc/printcap.
nn: %s avbroten: Fann ikkje oppsettfila «/etc/printcap».
pl: % anulowano: Nie znaleziono pliku konfiguracyjnego /etc/printcap!
pt: %s abortado: Nenhum ficheiro de configuração /etc/printcap encontrado!
pt_br: %s abortado: Arquivo de configuração /etc/printcap não encontrado!
ro: %s abandonat: Nu s-a găsit fișierul de configurare /etc/printcap!
ru: %s прекращен: Не найден файл конфигурации /etc/printcap!
sl: %s preklican: nastavitvena datoteka /etc/printcap ni bila najdena.
sv: %s avbruten: Ingen konfigurationsfil /etc/printcap hittad!
tr: %s iptal edildi. /etc/printcap yapilandirma dosyasi bulunamadi!
uk: Аварійне завершення %s: не знайдено файла налаштувань /etc/printcap!
uz: %s bekor qilindi: /etc/printcap moslama fayli topilmadi!
uz@cyrillic: %s бекор қилинди: /etc/printcap мослама файли топилмади!

source: Starting ltsp-%s:
cs: Startuji ltsp-%s:
da: Starter ltsp-%s:
de: ltsp-%s wird gestartet:
el: Εκκίνηση του ltsp-%s:
es: Iniciando ltsp-%s:
et: ltsp-%s käivitamine:
eu: ltsp-%s abiarazten:
fi: Käynnistetään ltsp-%s:
fr: Lancement de ltsp-%s :
hu: Az ltsp-%s indítása:
it: Avvio ltsp-%s:
nb: Starter ltsp-%s:
nn: Startar ltsp-%s:
pl: Uruchamianie ltsp-%s:
pt: A iniciar ltsp-%s:
pt_br: Iniciando ltsp-%s:
ro: Se pornește ltsp-%s:
ru: Запускается ltsp-%s:
sl: Zaganjanje ltsp-%s:
sv: Startar ltsp-%s:
tr: ltsp-%s baslatiliyor:
uk: Запускається ltsp-%s:
uz: ltsp-%s ishga tushirilmoqda:
uz@cyrillic: ltsp-%s ишга туширилмоқда:

source: Shutting down ltsp-%s:
cs: Vypínám ltsp-%s:
da: Afslutter ltsp-%s:
de: ltsp-%s wird heruntergefahren:
el: Τερματισμός του ltsp-%s:
es: Terminando ltsp-%s:
et: ltsp-%s seiskamine:
eu: ltsp-%s itzaltzen:
fi: Sammutetaan ltsp-%s:
fr: Arrêt de ltsp-%s :
hu: Az ltsp-%s lezárása:
it: Arresto ltsp-%s:
nb: Stenger ned ltsp-%s:
nn: Stengjer ltsp-%s:
pl: Zatrzymywanie ltsp-%s:
pt: A desligar ltsp-%s:
pt_br: Desligando down ltsp-%s:
ro: Se oprește ltsp-%s:
ru: Останавливается ltsp-%s:
sl: Ustavljanje ltsp-%s:
sv: Avslutar ltsp-%s:
tr: ltsp-%s kapatiliyor:
uk: Вимикається ltsp-%s:
uz: ltsp-%s toʻxtatilmoqda:
uz@cyrillic: ltsp-%s тўхтатилмоқда:

source: Usage: %s {start|stop|restart|condrestart|configtest|status}
cs: Použití: %s {start|stop|restart|condrestart|configtest|status}
da: Brug: %s {start|stop|restart|condrestart|configtest|status}
de: Verwendung: %s {start|stop|restart|condrestart|configtest|status}
el: Χρήση: %s {start|stop|restart|condrestart|configtest|status}
es: Uso: %s {start|stop|restart|condrestart|configtest|status}
et: Kasutamine: %s {start|stop|restart|condrestart|configtest|status}
eu: Erabilera: %s {start|stop|restart|condrestart|configtest|status}
fi: Käyttö: %s {start|stop|restart|condrestart|configtest|status}
fr: Utilisation : %s {start|stop|restart|condrestart|configtest|status}
hu: Használat: %s {start|stop|restart|condrestart|configtest|status}
it: Uso: %s {start|stop|restart|condrestart|configtest|status}
nb: Bruk: %s {start|stop|restart|condrestart|configtest|status}
nn: Bruk: %s {start|stop|restart|condrestart|configtest|status}
pl: Użycie: %s {start|stop|restart|condrestart|configtest|status}
pt: Uso: %s {start|stop|restart|condrestart|configtest|status}
pt_br: Uso: %s {start|stop|restart|condrestart|configtest|status}
ro: Utilizare: %s {start|stop|restart|condrestart|configtest|status}
ru: Использование: %s {start|stop|restart|condrestart|configtest|status}
sl: Uporaba: %s {start|stop|restart|condrestart|configtest|status}
sv: Användning: %s {start|stop|restart|condrestart|configtest|status}
tr: Kullanimi: %s {start|stop|restart|condrestart|configtest|status}
uk: Використання: %s {start|stop|restart|condrestart|configtest|status}
uz: Foydalanish: %s {start|stop|restart|condrestart|configtest|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart|configtest|status}

source: Starting monitoring for VG %s:
cs: Startuji sledování VG %s:
da: Starter overvågning af VG %s:
el: Εκκίνηση εποπτείας για VG %s:
es: Iniciando el monitoreo de VG %s:
et: VG %s monitooringu käivitamine:
eu: VG %s-rentzako gainbegiraketa abiarazten:
fi: Käynnistetään taltioryhmän %s valvonta:
fr: Lancement de la surveillance de VG %s :
hu: A %s VG figyelésének indítása:
it: Avvio del monitoraggio di VG %s:
nb: Starter overvåking for VG %s:
nn: Startar overvaking av VG-en %s:
pl: Uruchamianie monitorowania VG %s:
pt: A iniciar a monitorização para VG %s:
pt_br: Iniciando monitoramento para VG %s:
ro: Se pornește supravegherea pentru VG %s:
ru: Запуск мониторинга VG %s:
sl: Zaganjanje nadzora skupine nosilcev %s:
sv: Startar övervakning av VG %s:
tr: VG %s icin izleme baslatiliyor:
uk: Запускається спостереження для VG %s:
uz: VG %s uchun monitoring ishga tushirilmoqda:
uz@cyrillic: VG %s учун мониторинг ишга туширилмоқда:

source: Not stopping monitoring, this is a dangerous operation. Please use force-stop to override.
cs: Nezastavuji sledování, toto je nebezpečná operace. Pokud to opravdu chcete, použijte force-stop.
da: Stopper ikke overvågningen, da det er en farlig operation. Brug force-stop for at tilsidesætte.
el: Η παύση της εποπτείας είναι επικίνδυνη ενέργεια. Παρακαλώ χρησιμοποιήστε force -stop για να παρακάμψετε.
es: Monitoreo sin pausa, esta es una operación peligrosa. Por favor use force-stop para sobre escribir.
et: Monitooringut peatamata on see ohtlik toiming. Palun kasutage tühistamiseks võtit force-stop.
eu: Etengabeko gainbegiraketa, hau eragiketa arriskutsua da. Mesedez erabili behartu-gelditu (force-stop) jaramon ez egiteko.
fi: Valvontaa ei pysäytetä, kyseessä on vaarallinen toimenpide. Ohita valitsimella force-stop.
fr: Surveilllance non arrêtée, c'est une opération dangereuse. Veuillez utiliser force-stop pour supplanter.
hu: A monitorozás nem lett leállítva. A véletlen leállítás elleni védelem miatt a force-stop opciót kell használni.
it: Non arrestare il monitoraggio, questa è un operazione pericolosa. Usa force-stop per andare oltre.
nb: Stopper ikke overvåkning, dette er en farlig operasjon. Bruk force-stop for å overstyre.
nn: Stoppar ikkje overvakinga, då dette er farleg. Bruk «force-stop» for å overstyra.
pl: Kontrola nie zostanie zatrzymana, to jest niebezpieczna operacja. Użyj stop by to wymusić.
pt: A não parar a monitorização, esta é uma operação perigosa. Por favor use force-stop para sobrepor.
pt_br: Não parando de monitorar, esta é uma operação perigosa. Por favor, use force-stop para sobrescrever.
ro: Nu se oprește supravegherea, este o operație riscantă. Folosiți force-stop pentru a trece peste.
ru: Не останавливайте мониторинг, это опасно. Иначе используйте force-stop.
sl: Nadzorovanje ne bo ustavljeno, to je nevarno dejanje. Da vsilite, uporabite force-stop.
sv: Stoppa inte övervakningen, eftersom det är en farlig operation. Använd force-stop för att åsidosätta.
tr: Izleme durdurulmuyor, çünkü bu islem tehlikeli bir islem. Üstüne yazmak için lütfen force-stop kullanin.
uk: Спостереження не зупинено, оскільки ця дія є небезпечною. Для примусової зупинки скористайтеся параметром force-stop.
uz: Monitoringni toʻxtatmang, bu xavfli hisoblanadi. Ustidan yozish uchun force-stop'dan foydalaning.
uz@cyrillic: Мониторингни тўхтатманг, бу хавфли ҳисобланади. Устидан ёзиш учун force-stop'дан фойдаланинг.

source: Stopping monitoring for VG %s:
cs: Zastavuji sledování VG %s:
da: Stopper monitorering af VG %s:
el: Τερματισμός εποπτείας για VG %s:
es: Deteniendo monitoreo de VG %s:
et: VG %s monitooringu peatamine:
eu: VG %s-rentzako gainbegiraketa geldiarazten:
fi: Pysäytetään taltioryhmän %s valvonta:
fr: Arrêt de la surveillance de VG %s :
hu: A %s VG figyelésének leállítása:
it: Arresto il monitoraggio di VG %s:
nb: Stopper overvåking for VG %s:
nn: Stoppar overvaking av VG-en %s:
pl: Uruchamianie monitorowania VG %s:
pt: A parar a monitorização para VG %s:
pt_br: Parando o monitoramento pra VG %s:
ro: Se oprește supravegherea pentru VG %s:
ru: Останавливается мониторинг VG %s:
sl: Ustavljanje nadzora skupine nosilcev %s:
sv: Stoppar monitorering av VG %s:
tr: VG %s icin izleme durduruluyor:
uk: Зупиняється спостереження за VG %s:
uz: VG %s uchun monitoring toʻxtatilmoqda:
uz@cyrillic: VG %s учун мониторинг тўхтатилмоқда:
