Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: To force recreating of the bootid, remove /var/lock/uptimed_bootid
cs: Chcete-li vynutit vytvoření bootid, odstraňte /var/lock/uptimed_bootid
cy: I orfodi ailgreu bootid, tynnwych /var/lock/uptimed_bootid
da: For at gennemtvinge genskabelse af bootid kan du fjerne /var/lock/uptimed_bootid
de: Zum Erzwingen einer neuen bootid entfernen Sie /var/lock/uptimed_bootid
el: Για την εξαναγκαστική αναδημιουργία του bootid, διαγράψτε το /var/lock/uptimed_bootid
es: Para crearlo otra vez forzadamente, borre /var/lock/uptimed_bootid
et: bootid jõuga taasloomiseks eemaldage /var/lock/uptimed_bootid
eu: bootid-ren birsorrera behartzeko, ezabatu /var/lock/uptimed_bootid
fi: Bootid:n luominen voidaan pakottaa poistamalla tiedosto /var/lock/uptimed_bootid
fr: Pour forcer la recréation de bootid, supprimez /var/lock/uptimed_bootid
hu: A "bootid" ismételt létrehozásához törölje a /var/lock/uptimed_bootid fájlt
is: Til a þvinga nýja bootid, fjarlægið /var/lock/uptimed_bootid
it: Per forzare la ricostruzione di bootid, eliminare /var/lock/uptimed_bootid
nb: For å tvinge gjenoppretting av bootid, fjern /var/lock/uptimed_bootid
nn: Fjern fila «/var/lock/uptimed_bootid» for å tvinga gjenskaping av bootid,
pl: Aby wymusić ponowne utworzenie bootid usuń plik /var/lock/uptimed_bootid
pt: Para forçar novamente a criação do bootid, remova o ficheiro /var/lock/uptimed_bootid
pt_br: Para forçar a recriação do bootid, remova /var/lock/uptimed_bootid
ro: Pentru a forța recrearea lui bootid, ștergeți /var/lock/uptimed_bootid
ru: Для пересоздания bootid удалите файл /var/lock/uptimed_bootid
sl: Da vsilite poustvarjanje bootid, odstranite /var/lock/uptimed_bootid
sv: För att återskapa bootid, radera /var/lock/uptimed_bootid
tr: Bootid'i yeniden olusturulmaya zorlamak için /var/lock/uptimed_bootid silin
uk: Щоб перестворити bootid вилучіть файл /var/lock/uptimed_bootid

source: and start uptimed again
cs: a spusťte uptimed znovu
cy: a chychwyn uptimed eto
da: og starte uptimed igen
de: und starten uptimed neu
el: και εκκινήστε ξανά το uptimed
es: y vuelva a iniciar uptimed
et: ja käivitage uptimed uuesti
eu: eta uptimed berriro abiatu
fi: ja käynnistämällä uptimed uudelleen
fr: et lancez à nouveau uptimed
hu: és indítsa újra az Uptimed szolgáltatást.
is: og ræsið uptimed aftur
it: e riavvia nuovamente uptimed
nb: og start uptimed igjen.
nn: og start så uptimed på nytt.
pl: i uruchom ponownie uptimed
pt: e inicie novamente o uptimed
pt_br: e inicie o uptimed novamente
ro: și porniți din nou uptimed
ru: и запустите uptimed снова
sl: in ponovno zaženite uptimed
sv: och starta uptimed igen
tr: ve uptimed'i yeniden baslatin
uk: і знову запустіть uptimed

source: Path to vshelper has been set
cs: Cesta k vshelper byla nastavena
da: Stien til vshelper er blevet sat
el: Ορίστηκε η διαδρομή για το vshelper
es: Se a establecido la ruta a vshelper
et: Vshelperi asukoht on määratud
eu: vshelper-rera bidea ezarri da
fi: Polku tiedostoon vshelper on asetettu
fr: Le chemin vers vshelper a été défini
hu: A vshelper útvonala be lett állítva
it: È stato impostato il percorso a vshelper
nb: Stien til vshelper har blitt satt
nn: Adressa til vshelper er definert
pl: Ścieżka do vshelper została ustawiona
pt: O caminho para o vshelper não foi definido
pt_br: Caminho para o vshelper foi ajustado
ro: Calea către vshelper a fost configurată
ru: Путь к vshelper был установлен
sv: Sökväg till vshelper är angiven
tr: vshelper konumu ayarlandi
uk: Встановлено шлях до vshelper

source: Path to vshelper has not been set
cs: Cesta k vshelper nebyla nastavena
da: Stien til vshelper er ikke blevet sat
el: Η διαδρομή για το vshelper δεν έχει οριστεί
es: No se ha establecido ruta a vshelper
et: Vshelperi asukohta pole määratud
eu: vshelper-rera bidea ez da ezarri
fi: Polkua tiedostoon vshelper ei ole asetettu
fr: Le chemin vers vshelper n'a pas été défini
hu: A vshelper útvonala nincs beállítva
it: Non è stato impostato il percorso a vshelper
nb: Stien til vshelper har ikke blitt satt
nn: Adressa til vshelper er ikkje definert
pl: Ścieżka do vshelper nie została ustawiona
pt: O caminho para o vshelper não foi definido
pt_br: Caminho para o vshelper não foi ajustado
ro: Calea către vshelper nu a fost configurată
ru: Путь к vshelper не был установлен
sv: Sökväg till vshelper är inte angiven
tr: vshelper konumu ayarlanmadi
uk: Не встановлено шлях до vshelper

source: Starting uuidd:
cs: Startuji uuidd:
da: Starter uuidd:
el: Εκκίνηση του uuidd:
es: Iniciando uuidd:
et: Uuidd käivitamine:
eu: uuidd abiarazten:
fi: Käynnistetään uuidd:
fr: Lancement de uuidd :
hu: uuidd indítása:
it: Avvio uuidd:
nb: Starter uuidd:
nn: Startar uuidd:
pl: Uruchamianie uuidd:
pt: A iniciar uuidd:
pt_br: Iniciando uuidd:
ro: Se pornește uuidd:
ru: Запускается uuidd:
sl: Zaganjanje uuidd:
sv: Startar uuidd:
tr: uuidd baslatiliyor:
uk: Запускається uuidd:
uz: uuidd ishga tushirilmoqda:
uz@cyrillic: uuidd ишга туширилмоқда:

source: Stopping uuidd:
cs: Zastavuji uuidd:
da: Stopper uuidd:
el: Τερματισμός του uuidd:
es: Deteniendo uuidd:
et: Uuidd peatamine:
eu: uuidd geldiarazten:
fi: Pysäytetään uuidd:
fr: Arrêt de uuidd :
hu: uuidd leállítása:
it: Arresto uuidd:
nb: Stenger uuidd:
nn: Stengjer uuidd:
pl: Zatrzymywanie uuidd:
pt: A parar uuidd:
pt_br: Parando uuidd:
ro: Se oprește uuidd:
ru: Останавливается uuidd:
sl: Ustavljanje uuidd:
sv: Stoppar uuidd:
tr: uuidd durduruluyor:
uk: Зупиняється uuidd:
uz: uuidd toʻxtatilmoqda:
uz@cyrillic: uuidd тўхтатилмоқда:

source: Starting varnish HTTP accelerator:
cs: Startuji HTTP akcelerátor varnish:
da: Starter varnish HTTP-accelerator:
el: Εκκίνηση του επιταχυντή HTTP varnish:
es: Iniciando el acelerador varnish HTTP:
et: Varnishi HTTP-kiirendi käivitamine:
eu: varnish HTTP azeleratzailea abiarazten:
fi: Käynnistetään varnish HTTP accelerator:
fr: Lancement de l'accélérateur HTTP varnish :
hu: A varnish HTTP gyorsító indítása:
is: Ræsi varnish HTTP hraðal:
it: Avvio l'acceleratore HTTP varnish:
nb: Starter varnish HTTP-akselerator:
nn: Startar Varnish HTTP-akselerator:
pl: Uruchamianie akceleratora HTTP:
pt: A iniciar o acelerador HTTP varnish:
pt_br: Iniciando varnish acelerador WEB:
ro: Se pornește acceleratorul varnish HTTP:
ru: Запускается varnish HTTP accelerator:
sv: Startar varnish HTTP accelerator:
tr: Varnish HTTP hizlandiricisi baslatiliyor:
uk: Запускається прискорювач HTTP varnish:
uz: varnish HTTP akseleratori ishga tushirilmoqda:
uz@cyrillic: varnish HTTP акселератори ишга туширилмоқда:

source: Please put configuration options in %s
cs: Zadejte prosím volby nastavení do %s
da: Vær venlig at putte opsætningsvalg i %s
el: Παρακαλώ βάλτε τις επιλογές διαμόρφωσης στο %s
es: Por favor ingrese las opciones de configuración en %s
et: Palun määrake seadistusvõtmed failis %s
eu: Mesedez ipini konfiguratzeko aukerak %s-n
fi: Lisää asetusvaihtoehdot tiedostoon %s
fr: Veuillez mettre les options de configuration dans %s
hu: Kérem adja hozzá a beállításokat a(z) %s-hez
is: Setjið stillingar í %s
it: Prego inserire le opzioni di configurazione in %s
nb: Vær vennlig å putte oppsettsvalg i %s
nn: Legg oppsettvala i %s
pl: Wprowadź opcje konfiguracji w %s
pt: Por favor coloque as opções de configuração em %s
pt_br: Coloque as configurações em %s
ro: Puneți opțiunile configurației în %s
ru: Поместите опции настройки в %s
sv: Vänligen sätt konfigurationsalternativ i %s
tr: Lutfen %s içine yapilandirma seçeneklerini koyun
uk: Будь ласка, вкажіть параметри налаштування у %s

source: Stopping varnish HTTP accelerator:
cs: Zastavuji HTTP akcelerátor varnish:
da: Stopper varnish HTTP-accelerator:
el: Τερματισμός του επιταχυντή HTTP varnish:
es: Deteniendo el acelerador varnish HTTP:
et: Varnishi HTTP-kiirendi peatamine:
eu: varnish HTTP azeleratzailea geldiarazten:
fi: Pysäytetään varnish HTTP accelerator:
fr: Arrêt de l'accélérateur HTTP varnish :
hu: A varnish HTTP gyorsító leállítása:
is: Stöðva varnish HTTP hraðal:
it: Fermo l'acceleratore HTTP varnish:
nb: Stopper varnish HTTP akselerator:
nn: Stengjer Varnish HTTP-akselerator:
pl: Zatrzymywanie akceleratora HTTP:
pt: A parar o acelerador HTTP varnish:
pt_br: Parando acelerador HTTP varnish:
ro: Se oprește acceleratorul varnish HTTP:
ru: Останавливается varnish HTTP accelerator:
sv: Stoppar varnish HTTP accelerator:
tr: Varnish HTTP hizlandiricisi durduruluyor:
uk: Завершення роботи прискорювача HTTP varnish:
uz: varnish HTTP akseleratori toʻxtatilmoqda:
uz@cyrillic: varnish HTTP акселератори тўхтатилмоқда:

source: Starting varnish logging daemon:
cs: Startuji démona pro záznamy varnish:
da: Starter varnish logningsdæmon:
de: Der varnish logging Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα καταγραφών varnish:
es: Iniciando el demonio de registro varnish:
et: Varnishi logideemoni käivitamine:
eu: varnish egunkari deabrua abiarazten:
fi: Käynnistetään varnish logging -taustaprosessi:
fr: Lancement du service de journalisation varnish :
hu: A varnish naplózó démon indítása:
is: Ræsi varnish ncsa annála-þjónustu:
it: Avvio il demone di registrazione eventi di varnish:
nb: Starter varnish logging-tjeneste:
nn: Startar Varnish loggteneste:
pl: Uruchamianie dziennika demona varnish:
pt: A iniciar o serviço de registo varnish:
pt_br: Iniciando varnish logging daemon:
ro: Se pornește demonul varnish de înregistrare în jurnal:
ru: Запускается демон журнала varnish:
sv: Startar varnish logg-demon:
tr: Varnish gunlukleme artsureci baslatiliyor:
uk: Запускається фонова служба журналу varnish:
uz: varnish jurnal demoni ishga tushirilmoqda:
uz@cyrillic: varnish журнал демони ишга туширилмоқда:

source: Stopping varnish logging daemon:
cs: Zastavuji démona pro záznamy varnish:
da: Stopper varnish logningsdæmon:
de: Der varnish Systemdienst wird gestartet:
el: Τερματισμός του δαίμονα καταγραφών varnish:
es: Deteniendo el demonio de registro varnish:
et: Varnishi logideemoni peatamine:
eu: varnish egunkari deabrua geldiarazten:
fi: Pysäytetään varnish logging -taustaprosessi:
fr: Arrêt du service de journalisation varnish :
hu: A varnish naplózó démon leállítása:
is: Stöðva varnish ncsa annála-þjónustu:
it: Fermo il demone di registrazione eventi di varnish:
nb: Stopper varnish logging-tjeneste:
nn: Stengjer Varnish loggteneste:
pl: Zatrzymywanie dziennika demona varnisch:
pt: A parar o serviço de registo varnish:
pt_br: Parando varnish logging daemon:
ro: Se oprește demonul varnish de înregistrare în jurnal:
ru: Останавливается демон журнала varnish:
sv: Stoppar varnish logg-demon:
tr: Varnish gunlukleme artsureci durduruluyor:
uk: Зупиняється служба журналювання varnish:
uz: varnish jurnal demoni toʻxtatilmoqda:
uz@cyrillic: varnish журнал демони тўхтатилмоқда:

source: Starting varnish ncsa logging daemon:
cs: Startuji démona pro záznamy varnish ncsa:
da: Starter varnish ncsa-logningsdæmon:
de: Der varnish ncsa logging-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα καταγραφής varnish ncsa:
es: Iniciando el demonio de registro varnish ncsa:
et: Varnishi ncsa logideemoni käivitamine:
eu: varnish ncsa egunkari deabrua abiarazten:
fi: Käynnistetään varnish ncsa logging -taustaprosessi:
fr: Lancement du service de journalisation ncsa varnish :
hu: A varnish ncsa naplózó démon indítása:
is: Ræsi varnish ncsa annála-þjónustu:
it: Avvio il demone di registrazione eventi ncsa di varnish:
nb: Starter varnish ncsa logging-tjeneste:
nn: Startar varnish ncsa-loggteneste:
pl: Uruchamianie demona dziennika nsca:
pt: A iniciar o serviço de registo varnish ncsa:
pt_br: Iniciando varnish ncsa logging daemon:
ro: Se pornește demonul varnish ncsa de înregistrare în jurnal:
ru: Запускается демон журнала varnish ncsa:
sv: Startar varnish ncsa logg-demon:
tr: Varnish ncsa gunlukleme artsureci baslatiliyor:
uk: Запускається служба журналювання ncsa varnish:
uz: varnish ncsa jurnal demoni ishga tushirilmoqda:
uz@cyrillic: varnish ncsa журнал демони ишга туширилмоқда:

source: Stopping varnish ncsa logging daemon:
cs: Zastavuji démona pro záznamy varnish ncsa:
da: Stopper varnish ncsa-logningsdæmon:
de: Der varnish ncsa logging Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα καταγραφών varnish ncsa:
es: Deteniendo el demonio de registro varnish ncsa:
et: Varnishi ncsa logideemoni peatamine:
eu: varnish ncsa egunkari deabrua geldiarazten:
fi: Pysäytetään varnish ncsa logging -taustaprosessi:
fr: Arrêt du service de journalisation ncsa varnish :
hu: A varnish ncsa naplózó démon leállítása:
is: Stöðva varnish ncsa annála-þjónustu:
it: Fermo il demone di registrazione eventi ncsa di varnish:
nb: Stopper varnish ncsa logging-tjeneste:
nn: Stengjer varnish ncsa-loggteneste:
pl: Zatrzymywanie demona dziennika ncsa:
pt: A parar o serviço de registo varnish ncsa:
pt_br: Parando varnish ncsa logging daemon:
ro: Se oprește demonul varnish ncsa de înregistrare în jurnal:
ru: Останавливается демон журнала varnish ncsa:
sv: Stoppar varnish ncsa logg-demon:
tr: Varnish ncsa gunlukleme artsureci durduruluyor:
uk: Зупиняється служба журналювання ncsa varnish:
uz: varnish ncsa jurnali demoni toʻxtatilmoqda:
uz@cyrillic: varnish ncsa журнали демони тўхтатилмоқда:

source: ...fail!
cs: ...selhalo!
da: ...mislykkedes!
el: ...απέτυχε!
es: ...falló!
et: ...nurjus!
eu: ...huts egin du!
fi: ...epäonnistui!
fr: ...échec !
hu: ...hibás!
is: ...mistókst!
it: ...fallito!
nb: ...feil!
nn: … mislukka.
pl: ...nieudane!
pt: ...falhado!
pt_br: ...falhou!
ro: ...eșuat!
ru: ...сбой!
sl: ...spodletelo.
sv: ...misslyckades!
tr: ...basarisiz!
uk: ...невдало!
uz: ...muvaffaqiyatsiz!
uz@cyrillic: ...муваффақиятсиз!

source: ...done.
cs: ...hotovo.
da: ...færdig.
el: ... έγινε.
es: ...hecho.
et: ...tehtud.
eu: ...eginda.
fi: ...suoritettu.
fr: ...terminé.
hu: ...kész.
is: ...lokið.
it: ...fatto
nb: ...ferdig.
nn: … ferdig.
pl: ...zakończono.
pt: ...terminado.
pt_br: ...concluído.
ro: ...gata.
ru: ...завершено.
sl: ...zaključeno.
sv: ...utförd.
tr: ...tamamlandi.
uk: ...зроблено.
uz: ...tayyor.
uz@cyrillic: ...тайёр.

source: Cannot run %s
cs: Nelze spustit %s
da: Kan ikke køre %s
el: Αδυναμία εκτέλεσης του %s
es: No se puede ejecutar %s
et: %s käivitamine nurjus
eu: Ezin %s exekutatu
fi: %s ei voida suorittaa
fr: impossible de lancer %s
hu: %s nem fut
is: Get ekki keyrt %s
it: Non posso eseguire %s
nb: Kan ikke kjøre %s
nn: Klarte ikkje starta %s
pl: Nie można uruchomić %s
pt: Não é possível correr %s
pt_br: Não posso rodar %s
ro: Nu se poate executa %s
ru: Не запущен %s
sl: Ni moč zagnati %s
sv: Kan inte starta %s
tr: %s çalistirilamadi
uk: Не вдалося запустити %s
uz: %s ishga tushirib boʻlmadi
uz@cyrillic: %s ишга тушириб бўлмади

source: VirtualBox Additions module not loaded!
cs: Modul VirtualBox Additions není načten!
da: VirtualBox Additions modul er ikke indlæst!
el: Το άρθρωμα VirtualBox Additions δεν έχει εκκινηθεί!
es: ¡No se ha cargado el módulo de Agregados de VirtualBox!
et: VirtualBoxi lisandite moodul pole laaditud!
eu: VirtualBox Additions modulua ez da zamatu!
fi: Virtualbox Additions -moduulia ei ole ladattu!
fr: Module additionnel VirtualBox non chargé !
hu: A VirtualBox Additions modul nincs betöltve!
is: VirtualBox viðbótar-einingum ekki hlaðið inn!
it: Moduli addizionali di VirtualBox non caricati!
nb: VirtualBox Additions-modul ikke lastet!
nn: VirtualBox Additions-modul-en er ikkje lasta
pl: Moduł dodatków Virtualbox nie jest załadowany!
pt: Módulo VirtualBox Additions não carregado!
pt_br: Módulo de adições VirtualBox não carregado!
ro: Modulul VirtualBox Additions nu este încărcat!
ru: модуль VirtualBox Additions не загружен!
sl: Modul VirtualBox Additions ni naložen.
sv: VirtualBox Additions modul är inte laddad!
tr: VirtualBox Additions modülü yüklenmedi
uk: Модуль VirtualBox Additions не завантажено!
uz: VirtualBox Additions moduli yuklanmadi!
uz@cyrillic: VirtualBox Additions модули юкланмади!

source: Checking for vboxadd-service
cs: Kontroluji službu vboxadd-service
da: Leder efter tjenesten vboxadd
el: Έλεγχος για την υπηρεσία vboxadd-service
es: Revisando vboxadd-service
et: vboxadd-service kontrollimine
eu: vboxadd-service egiaztatzen
fi: Etsitään vboxadd-palvelua
fr: Vérification de vboxadd-service
hu: A vboxadd-service ellenőrzése
it: Verifica di vboxadd-service
nb: Kontrollerer for vboxadd-service
nn: Kontrollerer etter tenesta vboxadd
pl: Sprawdzanie vboxadd-service
pt: A verificar o vboxadd-service
pt_br: Verificando vboxadd-service
ro: Se verifică pentru vboxadd-service
ru: Проверка vboxadd-service
sl: Iskanje vboxadd-service
sv: Letar efter tjänsten vboxadd
tr: vboxadd-hizmeti denetleniyor
uk: Пошук vboxadd-service
uz: vboxadd-service tekshirilmoqda
uz@cyrillic: vboxadd-service текширилмоқда

source: ...running
cs: ...běží
da: ...kører
el: ...εκτελείται
es: ...activo
et: ...töötab
eu: ...martxan
fi: ...käynnissä
fr: ...est lancé
hu: ...fut
is: ...keyrandi
it: ...in esecuzione
nb: ...kjører
nn: … køyrer
pl: ...jest uruchomiony
pt: ... a correr
pt_br: ...rodando
ro: ...rulează
ru: ...запускаем
sl: ...teče
sv: ...startad
tr: ...çalisiyor
uk: ...виконується
uz: ...ishlayapti
uz@cyrillic: ...ишлаяпти

source: ...not running
cs: ...neběží
da: ...kører ikke.
el: ...δεν εκτελείται
es: ...no está activo
et: ...ei tööta
eu: ...ez dago martxan
fi: ...ei käynnissä
fr: ...n'est pas lancé
hu: ...nem fut
is: ...ekki keyrandi
it: ... fermo
nb: ...kjører ikke
nn: … køyrer ikkje
pl: ...nie jest uruchomiony
pt: ...não está a correr
pt_br: ...parado
ro: ...nu rulează
ru: ...не запущен
sl: ... ne teče
sv: ...inte igång.
tr: ...çalismiyor.
uk: ...не виконується
uz: ...ishlamayapti
uz@cyrillic: ...ишламаяпти

source: %s -TERM
pt: %s -TERMO
ru: %s - ОСТАНОВ

source: %s already running on PID %s
cs: %s již běží na PID %s
cy: Mae %s yn rhedeg eisoes ar PID %s
da: %s kører allerede med PID %s
de: %s läuft bereits unter PID %s
el: %s ήδη εκτελείται στο PID %s
es: %s ya está activo en PID %s
et: %s juba töötab PID-iga %s
eu: %s dagoeneko martxan %s PID-arekin
fi: %s on jo käynnissä (PID %s)
fr: %s déjà lancé avec le PID %s
hu: %s már fut (PID: %s)
is: %s þegar keyrandi með PID %s
it: %s già in esecuzione con PID %s
ja: %s は既に実行中です PID %s
nb: %s kjører allerede på PID %s
nn: %s køyrer alt på PID %s
pl: %s już uruchomiono i posiada PID %s
pt: %s já está a correr no PID %s
pt_br: %s já está rodando com o PID %s
ro: %s rulează deja (PID %s)
ru: %s уже запущен с PID %s
sl: %s je že zagnan s PID %s
sv: %s är redan startad på PID %s
tr: %s zaten PID %s üzerinde çalisiyor
uk: %s вже працює з PID %s
uz: %s allaqachon PID %s bilan ishlamoqda
uz@cyrillic: %s аллақачон PID %s билан ишламоқда

source: Loading vboxdrv module:
cs: Zavádím modul vboxdrv:
da: Indlæser vboxdrv-modul:
el: Φόρτωση του αρθρώματος vboxdrv:
es: Cargando el módulo vboxdrv:
et: vboxdrv mooduli laadimine:
eu: vboxdrv modulua zamatzen:
fi: Ladataan moduuli vboxdrv:
fr: Chargement du module vboxdrv :
hu: A vboxdrv modul betöltése:
is: Hleð inn vboxdrv einingu:
it: Carico il modulo vboxdrv:
nb: Laster vboxdrv-modul:
nn: Lastar vboxdrv-modul:
pl: Uruchamianie modułu vboxdrv:
pt: A carregar o módulo vboxdrv:
pt_br: Carregando módulo vboxdrv:
ro: Se încarcă modulul vboxdrv:
ru: Загружается модуль vboxdrv:
sl: Nalaganje modula vboxdrv:
sv: Laddar vboxdrv modul:
tr: vboxdrv modülü yükleniyor:
uk: Завантажується модуль vboxdrv:
uz: vboxdrv moduli yuklanmoqda:
uz@cyrillic: vboxdrv модули юкланмоқда:

source: Loading vboxnetflt module:
cs: Zavádím modul vboxnetflt:
da: Indlæser vboxnetflt-modul:
el: Φόρτωση του αρθρώματος vboxnetflt:
es: Cargando el módulo vboxnetflt:
et: vboxnetflt mooduli laadimine:
eu: vboxnetflt modulua zamatzen:
fi: Ladataan moduuli vboxnetflt:
fr: Chargement du module vboxnetflt :
hu: Vboxnetflt modul betöltése:
is: Hleð inn vboxnetflt einingu:
it: Carico il modulo vboxnetflt:
nb: Laster vboxnetflt-modul:
nn: Lastar vboxnetflt-modul:
pl: Ładowanie modułu vboxnetflt:
pt: A carregar o módulo vboxnetflt:
pt_br: Carregando módulo vboxnetflt:
ro: Se încarcă modulul vboxnetflt:
ru: Загружается модуль vboxnetflt:
sl: Nalaganje modula vboxnetflt:
sv: Laddar vboxnetflt modul:
tr: vboxnetflt modülü yükleniyor:
uk: Завантажується модуль vboxnetflt:
uz: vboxnetflt moduli yuklanmoqda:
uz@cyrillic: vboxnetflt модули юкланмоқда:

source: Remove module vboxnetflt:
cs: Odstraňuji modul vboxnetflt:
da: Fjerner modulet vboxnetflt:
de: Entfernen des Moduls vboxnetflt:
el: Αφαίρεση του αρθρώματος vboxnetflt:
es: Quitando el módulo vboxnetflt:
et: vboxnetflt mooduli eemaldamine:
eu: vboxnetflt modulua ezabatu:
fi: Poistetaan moduuli vboxnetflt:
fr: Supprimer le module vboxnetflt :
hu: A vboxnetflt modul eltávolítása:
is: Fjarlægi vboxnetflt einingu:
it: Rimozione modulo vboxnetflt:
nb: Fjerner modul vboxnetflt:
nn: Fjernar modulen vboxnetflt:
pl: Usuń moduł vboxnetflt:
pt: A remover o módulo vboxnetflt:
pt_br: Remover módulo vboxnetflt:
ro: Se înlătură modulul vboxnetflt:
ru: Удаление модуля vboxnetflt:
sl: Odstranjevanje modula vboxnetflt:
sv: Tar bort modulen vboxnetflt:
tr: vboxnetflt modülü kaldiriliyor:
uk: Вилучення модуля vboxnetflt:
uz: vboxnetflt modulini olib tashlanmoqda:
uz@cyrillic: vboxnetflt модулини олиб ташланмоқда:

source: Remove module vboxdrv:
cs: Odstraňuji modul vboxdrv:
da: Fjern vboxdrv-modul:
el: Αφαίρεση του αρθρώματος vboxdrv:
es: Quitando el módulo vboxdrv:
et: vboxdrv mooduli eemaldamine:
eu: vboxdrv modulua ezabatu:
fi: Poistetaan moduuli vboxdrv:
fr: Suppression du module vboxdrv :
hu: A vboxdrv modul eltávolítása:
is: Fjarlægi vboxdrv einingu:
it: Rimozione modulo vboxdrv:
nb: Fjerner modul vboxdrv:
nn: Fjernar vboxdrv-modulen:
pl: Usuwanie modułu vboxdrv:
pt: A remover o módulo vboxdrv:
pt_br: Remover módulo vboxdrv:
ro: Se înlătură modulul vboxdrv:
ru: Удаляется модуль vboxdrv:
sl: Odstranjevanje modula vboxdrv:
sv: Tar bort vboxdrv modul:
tr: vboxdrv modülü kaldiriliyor:
uk: Вилучення модуля vboxdrv:
uz: vboxdrv moduli olib tashlanmoqda:
uz@cyrillic: vboxdrv модули олиб ташланмоқда:

source: %s kernel module is %s
cs: modul jádra %s je %s
cy: Modiwl cnewyllyn %s yw %s
da: %s kernemodul er %s
de: Das %s Kernelmodul ist %s
el: το άρθρωμα (module) του πυρήνα %s είναι %s
es: módulo del núcleo %s es %s
et: %s kerneli moodul on %s
eu: %s kernel modulua %s da
fi: %s ytimen moduuli on %s
fr: le module noyau %s est %s
hu: A(z) %s kernelmodul %s
is: %s kjarnaeining er %s
it: %s kernel module è %s
nb: %s kjernemodul er %s
nn: %s-kjernemodulen er %s
pl: %s moduł jądra jest %s
pt: O módulo %s do kernel está %s
pt_br: módulo %s do kernel: %s
ro: modulul de nucleu %s este %s
ru: %s модуль ядра - это %s
sl: Modul jedra %s je %s
sv: %s kärnmodul är %s
tr: %s çekirdek modülü %s
uk: модулем ядра %s є %s

source: Starting VLC Freeplayer:
cs: Startuji VLC Freeplayer:
da: Starter VLC Freeplayer:
el: Εκκίνηση του VLC Freeplayer:
es: Iniciando VLC Freeplayer:
et: VLC Freeplayeri käivitamine:
eu: VLC Freeplayer abiarazten:
fi: Käynnistetään VLC Freeplayer:
fr: Lancement de VLC Freeplayer :
hu: A VLC Freeplayer indítása:
it: Avvio VLC Freeplayer:
nb: Starter VLC Freeplayer:
nn: Startar VLC Freeplayer:
pl: Uruchamianie odtwarzacz VLC:
pt: A iniciar VLC Freeplayer:
pt_br: Iniciando VLC Freeplayer:
ro: Se pornește VLC Freeplayer:
ru: Запускается VLC Freeplayer:
sv: Startar VLC Freeplayer:
tr: VLC Ozgur Oynatici baslatiliyor:
uk: Запускається VLC Freeplayer:
uz: VLC Freeplayer ishga tushirilmoqda:
uz@cyrillic: VLC Freeplayer ишга туширилмоқда:
