Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Stopping VLC Freeplayer:
cs: Zastavuji VLC Freeplayer:
da: Stopper VLC Freeplayer:
el: Τερματισμός του VLC Freeplayer:
es: Deteniendo VLC Freeplayer:
et: VLC Freeplayeri peatamine:
eu: VLC Freeplayer geldiarazten:
fi: Pysäytetään VLC Freeplayer:
fr: Arrêt de VLC Freeplayer :
hu: A VLC Freeplayer leállítása:
it: Arresto VLC Freeplayer:
nb: Stopper VLC Freeplayer:
nn: Stengjer VLC Freeplayer:
pl: Zatrzymywanie odtwarzacza VLC:
pt: A parar VLC Freeplayer:
pt_br: Parando VLC Freeplayer:
ro: Se oprește VLC Freeplayer:
ru: Останавливается VLC Freeplayer:
sv: Stoppar VLC Freeplayer:
tr: VLC Ozgur Oynatici durduruluyor:
uk: Зупиняється VLC Freeplayer:
uz: VLC Freeplayer toʻxtatilmoqda:
uz@cyrillic: VLC Freeplayer тўхтатилмоқда:

source: VNC server
el: Εξυπηρετητής VNC
es: Servidor VNC
eu: VNC zerbitzaria
fi: VNC-palvelin
fr: Serveur VNC
hu: VNC kiszolgáló
it: Server VNC
nb: VNC-tjener
nn: VNC-tenar
pl: Serwer VNC
pt: Servidor VNC
pt_br: servidor VNC
ro: Server VNC
ru: Сервер VNC
tr: VNC sunucusu
uk: Сервер VNC
uz: VNC serveri
uz@cyrillic: VNC сервери

source: no displays configured
cs: nejsou nastaveny žádné obrazovky
da: ingen skærme er konfigureret
el: δεν έχει ρυθμιστεί προβολή
es: no hay pantallas configuradas
et: kuva ei ole seadistatud
eu: ez dago bistaratzekorik konfiguratuta
fi: ei asetettuja näyttöjä
fr: aucun affichage n'est configuré
hu: nincs beállítva kijelző
it: nessuno schermo configurato
nb: (ingen skjerm er satt opp
nn: ingen skjermar sett opp
pl: nie wyświetla konfiguracji
pt: nenhum ecrã configurado
pt_br: nenhum display configurado
ro: nu este configurat nici un ecran
ru: нет настроенных дисплеев
sv: inga skärmar är konfigurerade
tr: herhangi bir ekran yapilandirilmamis
uk: не налаштовано жодного вузла
uz: sozlangan displey mavjud emas
uz@cyrillic: созланган дисплей мавжуд эмас

source: vncserver startup
cs: vncserver startuje
cy: cychwyn vncserver
da: vncserver-opstart
de: Starten des VNC-Servers
el: εκκίνηση vncserver
es: inicio de vncserver
et: Vncserveri käivitamine
eu: vncserver abiaraztea
fi: VNC-palvelimen käynnistys
fr: Lancement du serveur de prise de contrôle distante (vncserver)
hu: A vncserver indítása
is: vncserver ræsing
it: avvio vncserver
ja: vncerver の起動
nb: vncserver oppstart
nn: vncserver-oppstart
pl: Uruchamianie vncserver
pt: inicio vncserver
pt_br: iniciando vncserver
ro: Se lansează vncserver
ru: запуск vncserver
sl: Zagon strežnika vnc
sv: vncserver start
tr: vncserver baslangiç
uk: запускається vncserver
uz: vncserver'ni ishga tushirish
uz@cyrillic: vncserver'ни ишга тушириш

source: vncserver start
cs: vncserver startuje
cy: cychwyn vncserver
da: vncserver-opstart
de: Starten des VNC-Servers:
el: εκκίνηση vncserver
es: inicio de vncserver
et: Vncserveri käivitamine
eu: vncserver abiarazi
fi: VNC-palvelimen käynnistys
fr: démarrage de vncserver
hu: A vncserver indítása
is: ræsi vncserver
it: Avvio vncserver
ja: vncserver の起動
pl: Uruchamianie vncserver
pt: iniciar vncserver
pt_br: iniciando vncserver
ro: Se pornește vncserver
ru: запуск vncserver
sl: Zaganjanje strežnika vnc
tr: vncserver baslat
uk: запускається vncserver

source: vncserver shutdown
cs: ukončení serveru vncserver
cy: cau vncserver
da: vncserver-nedlukning
de: Stoppen des VNC-Servers
el: τερματισμός vncserver
es: servidor de VNC detenido
et: Vncserveri seiskamine
eu: vncserver itzalketa
fi: VNC-palvelimen sammutus
fr: arrêt de vncserver
hu: A vncserver lezárása
is: Stöðva vncserver
it: arresto vncserver
ja: vncserver のシャットダウン
nb: vncserver stenger ned
nn: vncserver-stenging
pl: Zatrzymywanie vncserver
pt: a desligar vncserver
pt_br: desligamento do vncserver
ro: Se oprește vncserver
ru: vncserver остановлен
sl: Ugašanje strežnika vnc
sv: vncserver avslutas
tr: vnsserver kapatiliyor
uk: vncserver зупинено

source: condrestart is obsolete, use try-restart instead
cs: condrestart je zastaralý, místo toho použijte try-restart
da: condrestart er forældet, brug i stedet try-restart
el: condrestart είναι ξεπερασμένο, χρησιμοποιείστε try-restart
es: condrestart está obsoleto, use try-restart en su reemplazo
et: condrestart on iganenud, kasutage hoopis try-restart
eu: condrestart zaharkituta dago, erabili try-restart bere ordez
fi: condrestart on vanhentunut, käytä sen sijaan valitsinta try-restart
fr: condrestart est obsolète, utiliser plutôt try-restart
hu: A condrestart elavult, kérem használja a try-restart opciót helyette
it: condrestart è obsoleto, usa invece try-restart
nb: condrestart er avleggs, bruk istedet try-restart
nn: condrestart er utdatert – bruk try-restart
pl: condrestart jest nieaktualny, spróbuj ponownie uruchomić
pt: O condrestart é obsoleto, use antes o try-restart
pt_br: condrestart é obsoleto, invés dele use try-restart
ro: condrestart este depășit, în schimb încercați try-restart
ru: condrestart запрещен, используйте вместо него try-restart
sv: condrestart är föråldrad, använd try-restart istället
tr: condrestart gereksiz, onun yerine try-restart kullanin
uk: параметр condrestart є зайвим, використовуйте try-restart
uz: condrestart taʼqiqlangan, buning oʻrniga try-restart'dan foydalaning
uz@cyrillic: condrestart таъқиқланган, бунинг ўрнига try-restart'дан фойдаланинг

source: Usage: %s {start|stop|restart|try-restart|status|force-reload}
cs: Použití: %s {start|stop|restart|try-restart|status|force-reload}
da: Brug: %s {start|stop|restart|try-restart|status|force-reload}
el: Χρήση: %s {start|stop|restart|try-restart|status|force-reload}
es: Uso: %s {start|stop|restart|try-restart|status|force-reload}
et: Kasutamine: %s {start|stop|restart|try-restart|status|force-reload}
eu: Erabilera: %s {start|stop|restart|try-restart|status|force-reload}
fi: Käyttö: %s {start|stop|restart|try-restart|status|force-reload}
fr: Utilisation : %s {start|stop|restart|try-restart|status|force-reload}
hu: Használat: %s {start|stop|restart|try-restart|status|force-reload}
it: Uso: %s {start|stop|restart|try-restart|status|force-reload}
nb: Bruk: %s {start|stop|restart|try-restart|status|force-reload}
nn: Bruk: %s {start|stop|restart|try-restart|status|force-reload}
pl: Użycie: %s {start|stop|restart|try-restart|status|force-reload}
pt: Uso: %s {start|stop|restart|try-restart|status|force-reload}
pt_br: Uso: %s {start|stop|restart|try-restart|status|force-reload}
ro: Utilizare: %s {start|stop|restart|try-restart|status|force-reload}
ru: Использование: %s {start|stop|restart|try-restart|status|force-reload}
sv: Användning: %s {start|stop|restart|try-restart|status|force-reload}
tr: Kullanim: %s {start|stop|restart|try-restart|status|force-reload}
uk: Використання: %s {start|stop|restart|try-restart|status|force-reload}
uz: Foydalanish: %s {start|stop|restart|try-restart|status|force-reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|try-restart|status|force-reload}

source: Starting vnfsd:
cs: Startuji vnfsd:
cy: Cychwyn vnfsd:
da: Starter vnfsd:
de: Starten des vnfsd-Dienstes:
el: Εκκίνηση του vnfsd :
es: Iniciando vnfsd:
et: vnfsd käivitamine:
eu: vnfsd abiarazten:
fi: Käynnistetään vnfsd:
fr: Lancement de vnfsd :
hu: A Vnfsd indítása:
is: Ræsi vnfsd:
it: Avvio vnfsd:
ja: vnfsd を起動:
nb: Starter vnfsd:
nn: Startar vnfsd:
pl: Uruchamianie vnfsd:
pt: A iniciar vnfsd:
pt_br: Iniciando vnfsd:
ro: Se pornește vnfsd:
ru: Запускается служба vnfsd:
sl: Zaganjanje vnfsd:
sv: Startar vnfsd:
tr: vnfsd baslatiliyor:
uk: Запускається vnfsd:
uz: vnfsd ishga tushirilmoqda:
uz@cyrillic: vnfsd ишга туширилмоқда:

source: Shutting down vnfsd:
cs: Vypínám vnfsd:
cy: Cau vnfsd:
da: Lukker vnfsd ned:
de: Stoppen des vnfsd-Dämons:
el: Τερματίζεται το vnfsd :
es: Terminando vnfsd:
et: vnfsd seiskamine:
eu: vnfsd itzaltzen:
fi: Sammutetaan vnfsd:
fr: Arrêt de vnfsd :
hu: A Vnfsd lezárása:
is: Stöðva vnfsd:
it: Arresto vnfsd:
ja: vnfsd をシャットダウン:
nb: Stenger ned vnsfd:
nn: Stengjer vnfsd:
pl: Zatrzymywanie vnfsd:
pt: A desligar vnfsd:
pt_br: Parando vnfsd:
ro: Se oprește vnfsd:
ru: Останавливается служба vnfsd:
sl: Ustavljanje vnfsd:
sv: Stänger ner vnfsd:
tr: vnfsd kapatiliyor:
uk: Вимикається служба vnfsd:
uz: vnfsd toʻxtatilmoqda:
uz@cyrillic: vnfsd тўхтатилмоқда:

source: Reloading vnfsd:
cs: Znovu načítám vnfsd:
cy: Ail-lwytho vnfsd:
da: Genindlæser vnfsd:
de: vnfsd wird neu gestartet:
el: Επαναφόρτωση του vnfsd :
es: Recargando vnfsd:
et: vnfsd taaslaadimine:
eu: vnfsd birzamatzen:
fi: Ladataan vnfsd uudelleen:
fr: Rechargement de vnfsd :
hu: A Vnfsd újratöltése:
is: Endurhleð vnfsd:
it: Ricarico vnfsd:
ja: vnfsd を再起動:
nb: Starter vnsfd på nytt:
nn: Lastar vnfsd på nytt:
pl: Ponowne ładowanie vnfsd:
pt: A recarregar vnfsd:
pt_br: Recarregando vnfsd:
ro: Se reîncarcă vnfsd:
ru: Перезагружается служба vnfsd:
sl: Ponovno nalaganje vnfsd:
sv: Laddar om vnfsd:
tr: vnfsd yeniden yükleniyor:
uk: Перезавантажується служба vnfsd:
uz: vnfsd qayta yuklanmoqda:
uz@cyrillic: vnfsd қайта юкланмоқда:

source: already running.
cs: již spuštěn.
da: kører allerede.
el: εκτελείται ήδη.
es: ya está activo.
et: juba töötab.
eu: jada martxan.
fi: on jo käynnissä
fr: déjà lancé.
hu: már fut.
it: già in esecuzione.
nb: kjører allerede.
nn: køyrer alt.
pl: jest już uruchomiony.
pt: já está a correr
pt_br: já está rodando.
ro: rulează deja.
ru: уже запущен.
sv: är redan startad
tr: zaten çalışıyor.
uk: вже працює.
uz: allaqachon ishlayapti.
uz@cyrillic: аллақачон ишлаяпти.

source: %s is already running.
cs: %s je již spuštěn.
da: %s kører allerede.
el: Το %s εκτελείται ήδη.
es: %s ya está activo.
et: %s juba töötab.
eu: %s jada martxan dago.
fi: %s on jo käynnissä.
fr: %s est déjà lancé.
hu: A(z) %s már fut.
it: %s è già in esecuzione.
nb: %s kjører allerede.
nn: %s køyrer alt.
pl: %s jest już uruchomiony.
pt: O %s já está a correr.
pt_br: %s já está rodando.
ro: %s rulează deja.
ru: %s уже выполняется.
sv: %s är redan startad.
tr: %s sürücüsü zaten çalisiyor.
uk: %s вже виконується.
uz: %s allaqachon ishlayapti.
uz@cyrillic: %s аллақачон ишлаяпти.

source: Usage: %s {start|stop|reload|force-reload|restart|try-restart|status}
cs: Použití: %s {start|stop|reload|force-reload|restart|try-restart|status}
da: Brug: %s {start|stop|reload|force-reload|restart|try-restart|status}
el: Χρήση: %s {start|stop|reload|force-reload|restart|try-restart|status}
es: Uso: %s {start|stop|reload|force-reload|restart|try-restart|status}
et: Kasutamine: %s {start|stop|reload|force-reload|restart|try-restart|status}
eu: Erabilera: %s {start|stop|reload|force-reload|restart|try-restart|status}
fi: Käyttö: %s {start|stop|reload|force-reload|restart|try-restart|status}
fr: Utilisation : %s {start|stop|reload|force-reload|restart|try-restart|status}
hu: Használat: %s {start|stop|reload|force-reload|restart|try-restart|status}
it: Uso: %s {start|stop|reload|force-reload|restart|try-restart|status}
nb: Bruk: %s {start|stop|reload|force-reload|restart|try-restart|status}
nn: Bruk: %s {start|stop|reload|force-reload|restart|try-restart|status}
pl: Użycie: %s {start|stop|reload|force-reload|restart|try-restart|status}
pt: Uso: %s {start|stop|reload|force-reload|restart|try-restart|status}
pt_br: Uso: %s {start|stop|reload|force-reload|restart|try-restart|status}
ro: Utilizare: %s {start|stop|reload|force-reload|restart|try-restart|status}
ru: Использование: %s {start|stop|reload|force-reload|restart|try-restart|status}
sv: Användning: %s {start|stop|reload|force-reload|restart|try-restart|status}
tr: Kullanim: %s {start|stop|reload|force-reload|restart|try-restart|status}
uk: Використання: %s {start|stop|reload|force-reload|restart|try-restart|status}
uz: Foydalanish: %s {start|stop|reload|force-reload|restart|try-restart|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload|force-reload|restart|try-restart|status}

source: /proc entries were fixed
cs: /proc záznamy byly opraveny
da: indgange i /proc blev rettet
el: Οι καταχωρήσεις του /proc επιδιορθώθηκαν
es: Corregidas las entradas de /proc
et: /proc kirjed on parandatud
eu: /proc sarrerak konpondu dira
fi: /proc-tietueet korjattiin
fr: Les entrées de /proc ont été corrigées
hu: A /proc bejegyzés javítva lett
it: le voci di /proc sono state fissate
nb: oppføringer i /proc ble ordna
nn: /proc-oppføringar vart retta
pt: As entradas /proc estão arranjadas
pt_br: entradas /proc foram arrumadas
ro: Intrările /proc au fost fixate
ru: записи /proc были исправлены
sv: /proc poster är fixade
tr: /proc girdileri düzeltildi
uk: записів /proc було виправлено
uz: /proc yozuvlari tuzatildi
uz@cyrillic: /proc ёзувлари тузатилди

source: /proc entries are not fixed
cs: /proc záznamy nejsou opraveny
da: indgange i /proc er ikke rettet
el: Οι καταχωρήσεις του /proc δεν επιδιορθώθηκαν
es: Las entradas de /proc no han sido corregidas
et: /proc kirjed ei ole parandatud
eu: /proc sarrerak ez dira konpondu
fi: /proc-tietueita ei ole korjattu
fr: Les entrées de /proc ne sont pas corrigées
hu: A /proc bejegyzés nem lett javítva
it: le voci di /proc non sono state fissate
nb: oppføringer i /proc er ikke ordna
nn: /proc-oppføringar er ikkje retta
pt: As entradas /proc não estão arranjadas
pt_br: as entradas em /proc não foram arrumadas
ro: Intrările /proc nu sînt fixate
ru: записи /proc не исправлены
sv: /proc poster är inte fixade
tr: /proc girdileri düzeltilmedi
uk: записів /proc не було виправлено
uz: /proc yozuvlari tuzatilmadi
uz@cyrillic: /proc ёзувлари тузатилмади

source: Starting %s for %s:
cs: Startuji %s pro %s:
da: Starter %s for %s:
el: Εκκίνηση %s για %s:
es: Iniciando %s para %s:
et: %s %s käivitamine:
eu: %s %s-rentzako abiarazten:
fi: Käynnistetään %s %s:
fr: Lancement de %s pour %s :
hu: %s indítása a(z) %s-hez:
is: Ræsi %s fyrir %s:
it: Avvio %s per %s:
nb: Starter %s for %s:
nn: Startar %s for %s:
pl: Uruchamianie %s dla %s:
pt: A iniciar %s para %s:
pt_br: Iniciando %s para %s:
ro: Se pornește %s pentru %s:
ru: Запускается %s для %s:
sl: Zaganjanje %s za %s:
sv: Startar %s för %s:
tr: %s %s baslatiliyor:
uk: Запускається %s для %s:
uz: %s uchun %s ishga tushirilmoqda:
uz@cyrillic: %s учун %s ишга туширилмоқда:

source: %s not found, aborting
cs: %s nenalezeno, končím
cy: heb ganfod %s, atal
da: %s ikke fundet, afslutter
de: %s nicht gefunden, Abbruch
el: %s δεν βρέθηκε, απόρριψη
es: %s no encontrado, abortando
et: %s ei leitud, loobutakse
eu: ez da %s aurkitu, galarazten
fi: %s ei löytynyt, keskeytetään
fr: %s non trouvé, abandon
hu: %s nem található - kilépés
is: %s finnst ekki, hætti við
it: %s non trovato, interrompo
ja: %s が見つかりません、中止します
nb: %s ikke funnet, avbryter
nn: Fann ikkje %s. Avbryt.
pl: Nie odnaleziono %s, przerywanie
pt: %s não encontrado, abortar
pt_br: %s não encontrado, abortando
ro: %s nu s-a găsit, se abandonează
ru: %s не найден; останов
sl: %s ni moč najti. Preklicujem.
sv: %s hittas inte, avbryter
tr: %s bulunamadi.Iptal ediliyor
uk: %s не знайдено, зупиняється
uz: %s topilmadi, toʻxtatilmoqda
uz@cyrillic: %s топилмади, тўхтатилмоқда

source: Starting vtund:
cs: Startuji vtund:
cy: Cychwyn vtund:
da: Starter vtund:
de: Starten von vtund:
el: Εκκίνηση vtund :
es: Iniciando vtund:
et: vtund käivitamine:
eu: vtund abiarazten:
fi: Käynnistetään vtund:
fr: Lancement de vtund :
hu: A Vtund indítása:
is: Ræsi vtund:
it: Avvio vtund:
ja: vtund を起動:
nb: Starter vtund:
nn: Startar vtund:
pl: Uruchamianie vtund:
pt: A iniciar vtund:
pt_br: Iniciando vtund:
ro: Se pornește vtund:
ru: Запускается служба vtund:
sl: Zaganjanje vtund:
sv: Startar vtund:
tr: vtund baslatiliyor:
uk: Запускається vtund:
uz: vtund ishga tushirilmoqda:
uz@cyrillic: vtund ишга туширилмоқда:

source: Stopping vtund:
cs: Zastavuji vtund:
cy: Atal vtund:
da: Stopper vtund:
de: Stoppen von vtund:
el: Τερματισμός του vtund :
es: Deteniendo vtund:
et: vtund peatamine:
eu: vtund geldiarazten:
fi: Pysäytetään vtund:
fr: Arrêt de vtund :
hu: A Vtund leállítása:
is: Stöðva vtund:
it: Arresto vtund:
ja: vtund を停止:
nb: Stopper vtund:
nn: Stengjer vtund:
pl: Zatrzymywanie vtund:
pt: A parar vtund:
pt_br: Parando vtund:
ro: Se oprește vtund:
ru: Останавливается служба vtund:
sl: Ustavljanje vtund:
sv: Stoppar vtund:
tr: vtund durduruluyor:
uk: Зупиняється vtund:
uz: vtund toʻxtatilmoqda:
uz@cyrillic: vtund тўхтатилмоқда:

source: Usage: vtunc {start|stop|restart|status}
cs: Použití: vtunc {start|stop|restart|status}
cy: Defnydd: vtunc {start|stop|restart|status}
da: Brug: vtunc {start|stop|restart|status}
de: Verwendung: vtund {start|stop|restart|status}
el: Χρήση: vtunc {start|stop|restart|status}
es: Uso: vtunc {start|stop|restart|status}
et: Kasutamine: vtunc {start|stop|restart|status}
eu: Erabilera: vtunc {start|stop|restart|status}
fi: Käyttö: vtunc {start|stop|restart|status}
fr: Utilisation : vtunc {start|stop|restart|status}
hu: Használat: vtunc {start|stop|restart|status}
is: Notkun: vtunc {start|stop|restart|status}
it: Uso: vtunc {start|stop|restart|status}
ja: 使い方: vtunc {start|stop|restart|status}
nb: Bruk: vtunc {start|stop|restart|status}
nn: Bruk: vtunc {start|stop|restart|status}
pl: Użycie: vtunc {start|stop|restart|status}
pt: Uso: vtunc {start|stop|restart|status}
pt_br: Uso: vtunc {start|stop|restart|status}
ro: Utilizare: vtunc {start|stop|restart|status}
ru: Использование: vtunc {start|stop|restart|status}
sl: Uporaba: vtunc {start|stop|restart|status}
sv: Användning: vtunc {start|stop|restart|status}
tr: Kullanim: vtunc {start|stop|restart|status}
uk: Використання: vtund {start|stop|restart|status}
uz: Foydalanish: vtunc {start|stop|restart|status}
uz@cyrillic: Фойдаланиш: vtunc {start|stop|restart|status}

source: Reloading vtund configuration:
cs: Znovu načítám nastavení vtund:
cy: Ail-lwytho ffurfweddiad vtund:
da: Genindlæser vtund-konfiguration:
de: Neuladen der vtund-Konfiguration:
el: Επαναφόρτωση των ρυθμίσεων του vtund :
es: Volviendo a cargar configuración de vtund:
et: vtund seadistuse taaslaadimine:
eu: vtund konfiguraketa birzamatzen:
fi: Ladataan vtund:n asetukset uudelleen:
fr: Rechargement de la configuration de vtund :
hu: A Vtund beállításainak újratöltése:
is: Endurles stillingar vitund miðlara:
it: Ricarico la configurazione vtund:
ja: vtund の設定を再読み込み:
nb: Laster oppsett vtund på nytt:
nn: Lastar oppsett for vtund på nytt:
pl: Ponowne ładowanie konfiguracji vtund:
pt: A recarregar a configuração vtund:
pt_br: Recarregando configuração vtund:
ro: Se reîncarcă configurația vtund:
ru: Перезагружается конфигурация vtund:
sl: Ponovno nalaganje nastavitev za vtund:
sv: Laddar om vtund konfiguration:
tr: vtund yapilandirmasi yeniden yükleniyor:
uk: Перечитується конфігурація vtund:
uz: vtund moslamasi qayta yuklanmoqda:
uz@cyrillic: vtund мосламаси қайта юкланмоқда:

source: Usage: vtund {start|stop|restart|reload|status}
cs: Použití: vtund {start|stop|restart|reload|status}
cy: Defnydd: vtund {start|stop|restart|reload|status}
da: Brug: vtund {start|stop|restart|reload|status}
de: Verwendung: vtund {start|stop|restart|reload|status}
el: Χρήση: vtund {start|stop|restart|reload|status}
es: Uso: vtund {start|stop|restart|reload|status}
et: Kasutamine: vtund {start|stop|restart|reload|status}
eu: Erabilera: vtund {start|stop|restart|reload|status}
fi: Käyttö: vtund {start|stop|restart|reload|status}
fr: Utilisation : vtund {start|stop|restart|reload|status}
hu: Használat: vtund {start|stop|restart|reload|status}
is: Notkun: vtund {start|stop|restart|reload|status}
it: Uso: vtund {start|stop|restart|reload|status}
ja: 使い方: vtund {start|stop|restart|reload|status}
nb: Bruk: vtund {start|stop|restart|reload|status}
nn: Bruk: vtund {start|stop|restart|reload|status}
pl: Użycie: vtund {start|stop|restart|reload|status}
pt: Uso: vtund {start|stop|restart|reload|status}
pt_br: Uso: vtund {start|stop|restart|reload|status}
ro: Utilizare: vtund {start|stop|restart|reload|status}
ru: Использование: vtund {start|stop|restart|reload|status}
sl: Uporaba: vtund {start|stop|restart|reload|status}
sv: Användning: vtund {start|stop|restart|reload|status}
tr: Kullanim: vtund {start|stop|restart|reload|status}
uk: Використання: vtund {start|stop|restart|reload|status}
uz: Foydalanish: vtund {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: vtund {start|stop|restart|reload|status}

source: Running kernel is not OpenVZ kernel.
cs: Běžící jádro není OpenVZ jádro.
da: Den kørende kerne er ikke en OpenVZ-kerne.
el: Ο τρέχον πυρήνας δεν είναι OpenVZ πυρήνας.
es: El kernel en ejecución no es un kernel OpenVZ.
et: Töötav kernel ei ole OpenVZ kernel.
eu: Martxan dagoen nukleoa ez da OpenVZ nukleoa.
fi: Käytössä oleva ydin ei ole OpenVZ-ydin.
fr: Le noyau chargé n'est pas le noyau OpenVZ.
hu: A futó kernel nem OpenVZ kernel.
it: Il kernel in esecuzione non è un kernel OpenVZ
nb: Den kjørende kjernen er ikke en OpenVZ-kjerne.
nn: Kjernen som køyrer ikkje ein OpenVZ-kjerne.
pl: Uruchomione jądro nie jest jądrem OpenVZ.
pt: O kernel em execução não é um kernel OpenVZ.
pt_br: O kernel rodando não é kernel OPenVZ.
ro: Nucleul actual nu este nucleul OpenVZ.
ru: Запущенное ядро не является ядром OpenVZ
sv: Aktiv kärna är inte en OpenVZ kärna.
tr: Calisan cekirdek OpenVZ cekirdegi degil.
uk: Поточне ядро не є ядром OpenVZ.
uz: Ishlayotgan kernel OpenVZ kerneli emas.
uz@cyrillic: Ишлаётган кернел OpenVZ кернели эмас.

source: Please recompile your kernel.
cs: Přeložte prosím znovu vaše jádro.
da: Byg kernen igen.
de: Bitte rekompilieren Sie Ihren Kernel.
el: Παρακαλώ κάντε μεταγλωττίστε ξανά τον πυρήνα.
es: Por favor recompile su kernel
et: Palun kompileerige oma kernel ümber.
eu: Mesedez birkonpilatu zure nukleoa.
fi: Käännä Linuxin ydin uudelleen.
fr: Veuillez recompiler votre noyau.
hu: Kérem fordítsa újra a kernelt.
it: Dovresti ricompilare il kernel.
nb: Bygg kjernen på nytt.
nn: Du må kompilera kjernen på nytt.
pl: Ponownie skompiluj jądro.
pt: Por favor recompile o seu kernel.
pt_br: Por favor, recompile seu kernel.
ro: Recompilați-vă nucleul.
ru: Перекомпилируйте ваше ядро.
sv: Vänligen kompilera din kärna igen.
tr: Lutfen cekirdegi yeniden derleyin.
uk: Будь ласка, перезберіть ядро вашої системи.
uz: Iltimos kernelni qaytadan kompilyasiya qiling.
uz@cyrillic: Илтимос кернелни қайтадан компиляция қилинг.

source: loading OpenVZ modules
cs: zavádím moduly OpenVZ
da: indlæser OpenVZ-moduler
el: φόρτωση των αρθρωμάτων OpenVZ
es: Cargando módulos OpenVZ
et: OpenVZ moodulite laadimine
eu: OpenVZ moduluak zamatzen
fi: Ladataan OpenVZ-moduulit
fr: chargement des modules OpenVZ
hu: Az OpenVZ modulok betöltése:
it: Carico i moduli OpenVZ
nb: Laster moduler for OpenVZ
nn: Lastar OpenVZ-modular
pl: ładowanie modułów OpenVZ
pt: A carregar os módulos OpenVZ
pt_br: carregando módulos OpenVZ
ro: Se încarcă modulele OpenVZ
ru: Загружаются модули OpenVZ:
sv: Laddar OpenVZ moduler:
tr: OpenVZ modülleri yükleniyor
uk: Завантажуються модулі OpenVZ
uz: OpenVZ modullari yuklanmoqda
uz@cyrillic: OpenVZ модуллари юкланмоқда

source: creating /dev/vzctl
cs: vytvářím /dev/vzctl
da: opretter /dev/vzctl
de: Erstellen von /dev/vzctl
el: δημιουργία του /dev/vzctl
es: creando /dev/vzctl
et: /dev/vzctl loomine
eu: /dev/vzctl sortzen
fi: luodaan /dev/vzctl
fr: création de /dev/vzctl
hu: A /dev/vzctl létrehozása
it: creo /dev/vzctl
nb: lager /dev/vzctl
nn: Lagar /dev/vzctl
pl: tworzenie /dev/vzctl
pt: a criar /dev/vzctl
pt_br: criando /dev/vzctl
ro: se creează /dev/vzctl
ru: создается /dev/vzctl
sv: skapar /dev/vzctl
tr: /dev/vzctl olusturuluyor
uk: створення /dev/vzctl
uz: /dev/vzctl yaratilmoqda
uz@cyrillic: /dev/vzctl яратилмоқда
