Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Shutting down xrdp and sasman:
cs: Vypínám xrdp a sasman:
da: Lukker xrdp og sasman ned:
el: Τερματισμός του xrdp και sasman:
es: Terminando xrdp y sasman:
et: xrdp ja sesmani seiskamine:
eu: xrdp eta sasman itzaltzen:
fi: Sammutetaan xrdp ja sasman:
fr: Arrêt des services xrdp et sesman :
hu: Az xdrp és a sasman leállítása:
is: Stöðva xrdp og sasman:
it: Arresto xrdp e sasman:
nb: Stenger ned xrdp og sasman:
nn: Stengjer xrdp og sasman:
pl: Zatrzymywanie xrdp i sasman:
pt: A desligar xrdp e sasman:
pt_br: Desligando xrdp e sasman:
ro: Se oprește xrdp și sasman:
ru: Завершение работы xrdp и sasman:
sv: Avslutar xrdp och sasman:
tr: xrdp ve sasman kapatiliyor:
uk: Вимикається xrdp і sasman:
uz: xrdp va sasman toʻxtatilmoqda:
uz@cyrillic: xrdp ва sasman тўхтатилмоқда:

source: Configuring Esound support:
cs: Nastavuji podporu Esound:
cy: Ffurfweddu cefnogaeth Esound:
da: Konfigurerer støtte for Esound:
de: Einrichtung der Esound-Unterstützung:
el: Διαμόρφωση της υποστήριξης Esound :
es: Configurando soporte Esound:
et: Esound toetuse seadistamine:
eu: Esound euskarria konfiguratzen:
fi: Asetetaan Esound-tuki:
fr: Configuration du support Esound :
hu: Esound-támogatás beállítása:
is: Stilli Esound stuðning:
it: Configuro il supporto Esound:
ja: Esound サポートを設定:
nb: Setter opp Esound-støtte:
nn: Set opp Esound-støtte:
pl: Konfiguracja obsługi Esound:
pt: A configurar o suporte Esound:
pt_br: Configurando suporte Esound:
ro: Se configurează suportul Esound:
ru: Настраивается поддержка Esound:
sl: Nastavljanje podpore za Esound:
sv: Konfigurerar Esound stöd:
tr: Esound destegi yapilandiriliyor:
uk: Налаштовується підтримка Esound:
uz: Esound qoʻllanuvi sozlanmoqda:
uz@cyrillic: Esound қўллануви созланмоқда:

source: Stopping Esound support:
cs: Zastavuji podporu Esound:
cy: Atal cefnogaeth Esound:
da: Stopper Esound-støtte:
de: Beende Esound-Unterstützung:
el: Τερματισμός της υποστήριξης Esound :
es: Deteniendo soporte Esound:
et: Esound toetuse peatamine:
eu: Esound euskarria geldiarazten:
fi: Pysäytetään Esound-tuki:
fr: Arrêt du support Esound :
hu: Esound-támogatás leállítása:
is: Stöðva Esound stuðning:
it: Arresto il supporto Esound:
ja: Esound サポートを停止:
nb: Stopper Esound-støtte:
nn: Stengjer Esound-støtte:
pl: Zatrzymywanie obsługi Esound:
pt: A parar o suporte Esound:
pt_br: Parando suporte Esound:
ro: Se oprește suportul Esound:
ru: Выключается поддержка Esound:
sl: Ustavljanje podpore za Esound:
sv: Stoppar Esound stöd:
tr: Esound destegi durduruluyor:
uk: Зупиняється підтримка Esound:
uz: Esound qoʻllanuvi toʻxtatilmoqda:
uz@cyrillic: Esound қўллануви тўхтатилмоқда:

source: Starting yate:
cs: Startuji yate:
cy: Cychwyn yate:
da: Starter yate:
de: Starten von yate:
el: Εκκίνηση yate :
es: Iniciando yate:
et: yate käivitamine:
eu: yate abiarazten:
fi: Käynnistetään yate:
fr: Lancement de yate :
hu: A Yate indítása:
is: Ræsi yate:
it: Avvio yate:
ja: yate を起動:
nb: Starter yate:
nn: Startar yate:
pl: Uruchamianie yate:
pt: A iniciar yate:
pt_br: Iniciando yate:
ro: Se pornește yate:
ru: Запускается yate:
sl: Zaganjanje yate:
sv: Startar yate:
tr: yate baslatiliyor:
uk: Запускається yate:
uz: yate ishga tushirilmoqda:
uz@cyrillic: yate ишга туширилмоқда:

source: Stopping yate:
cs: Zastavuji yate:
cy: Atal yate:
da: Stopper yate:
de: Stoppen von yate:
el: Τερματισμός του yate :
es: Deteniendo yate:
et: yate peatamine:
eu: yate geldiarazten:
fi: Pysäytetään yate:
fr: Arrêt de yate :
hu: A Yate leállítása:
is: Stöðva yate:
it: Arresto yate:
ja: yate を停止:
nb: Stopper yate:
nn: Stengjer yate:
pl: Zatrzymywanie yate:
pt: A parar yate:
pt_br: Parando yate:
ro: Se oprește yate:
ru: Останавливается yate:
sl: Ustavljanje yate:
sv: Stoppar yate:
tr: yate durduruluyor:
uk: Зупиняється yate:
uz: yate toʻxtatilmoqda:
uz@cyrillic: yate тўхтатилмоқда:

source: Usage: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
cs: Použití: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
da: Brug: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
el: Χρήση: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
es: Uso: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
et: Kasutamine: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
eu: Erabilera: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
fi: Käyttö: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
fr: Utilisation : %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
hu: Használat: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
is: Notkun: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
it: Uso: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
nb: Bruk: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
nn: Bruk: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
pl: Użycie: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
pt: Uso: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
pt_br: Uso: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
ro: Utilizare: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
ru: Использование: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
sv: Användning: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
tr: Kullanimi: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
uk: Використання: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
uz: Foydalanish: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart|reload|status|fullstatus|help}

source: Binding to the NIS domain...
cs: Zapojuji se do NIS domény...
cy: Rhesymiad i barth NIS
da: Binder til NIS-domænet...
de: Binden an die NIS-Domäne ...
el: Σύνδεσμος στον τομέα NIS...
es: Enlazando al dominio NIS...
et: Sidumine NIS domeeniga...
eu: NIS domeinuarekin lotzen...
fi: Liitytään NIS-alueeseen...
fr: Recherche du nom de domaine NIS...
hu: Kapcsolás (binding) a NIS tartományhoz...
is: Tengist NIS léni...
it: Binding al dominio NIS...
ja: NIS ドメインにバインド中...
nb: Binder til NIS-domene...
nn: Bind til NIS-domene …
pl: Dowiązywanie do domeny NIS...
pt: A ligar ao domínio NIS...
pt_br: Encadeando ao domínio NIS...
ro: Se caută numele de domeniu NIS...
ru: Выполняется привязка к домену NIS...
sl: Povezovanje z domeno NIS
sv: Binder till NIS-domänen...
tr: NIS domain e baglaniliyor...
uk: Встановлюється прив'язка до домену NIS...

source: Listening for an NIS domain server:
cs: Naslouchám pro NIS doménový server:
cy: Gwrando am wasanaethwr parth NIS:
da: Lytter efter en NIS-domæneserver:
de: Lausche nach einem NIS-Domänen-Server:
el: Αναζήτηση για διακομιστή τομέα NIS:
es: Escuchando a un servidor de dominio NIS:
et: NIS domeeni serveri jälgimine:
eu: Entzun NIS domeinu zerbitzari baten bila:
fi: Odotetaan NIS-aluepalvelinta:
fr: Recherche d'un serveur de domaine NIS :
hu: NIS tartománykiszolgáló keresése:
is: Hlusta eftir NIS lén-miðlara:
it: In attesa per un server di dominio NIS:
ja: NIS ドメインサーバをリスニング中:
nb: Lytter etter en NIS-domenetjener:
nn: Lyttar etter NIS-domenetenar:
pl: Oczekiwanie na informację od serwera domen NIS:
pt: A procurar um servidor de domínio NIS:
pt_br: Procurando um servidor de domínio NIS:
ro: Se caută un server de domeniu NIS:
ru: Прослушивается доменный сервер NIS:
sl: Iskanje domenskega strežnika NIS:
sv: Lyssnar efter en NIS-domänserver:
tr: bir NIS domain sunucusu için dinleniliyor:
uk: Прослуховується сервер NIS для цього регіону:
uz: NIS domen serveri tinglanmoqda:
uz@cyrillic: NIS домен сервери тингланмоқда:

source: Shutting down NIS services:
cs: Vypínám služby NIS:
cy: Cau gwasanaethau NIS
da: Afslutter NFS-tjenester:
de: Beenden der NIS-Dienste:
el: Τερματίζονται οι υπηρεσίες NIS:
es: Terminando los servicios NIS:
et: NIS teenuste seiskamine:
eu: NIS zerbitzuak itzaltzen:
fi: Sammutetaan NIS-palvelut:
fr: Arrêt des services NIS :
hu: A NIS szolgáltatások lezárása:
is: Stöðva NIS þjónustur:
it: Arresto dei servizi NIS:
ja: NIS サービスをシャットダウン:
nb: Stenger ned NIS-tjenester:
nn: Stengjer NIS-tenester:
pl: Zatrzymywanie usług NIS:
pt: A desligar o serviço NIS:
pt_br: Desligando os serviços NIS
ro: Se opresc serviciile NIS:
ru: Останавливаются службы NIS:
sl: Ustavljajnje storitev NIS:
sv: Avslutar NFS-tjänster:
tr: NIS hizmetleri kapatiliyor:
uk: Зупиняються служби NIS:
uz: NIS Xizmatlari toʻxtatilmoqda:
uz@cyrillic: NIS Хизматлари тўхтатилмоқда:

source: *** Usage: ypbind {start|stop|status|restart}
cs: *** Použití: ypbind {start|stop|status|restart}
cy: ***Defnydd: ypbind {start|stop|status|restart}
da: *** Brug: ypbind {start|stop|status|restart}
de: Verwendung: ypbind {start|stop|status|restart}
el: ***Χρήση: ypbind {start|stop|status|restart}
es: *** Uso: ypbind {start|stop|status|restart}
et: *** Kasutamine: ypbind {start|stop|status|restart}
eu: *** Erabilera: ypbind {start|stop|status|restart}
fi: *** Käyttö: ypbind {start|stop|status|restart}
fr: *** Utilisation : ypbind {start|stop|status|restart}
hu: *** Használat: ypbind {start|stop|status|restart}
is: *** Notkun: ypbind {start|stop|status|restart}
it: *** Uso: ypbind {start|stop|status|restart}
ja: *** 使い方: ypbind {start|stop|status|restart}
nb: *** Bruk: ypbind {start|stop|status|restart}
nn: *** Bruk: ypbind {start|stop|status|restart}
pl: *** Użycie: ypbind {start|stop|status|restart}
pt: *** Uso: ypbind {start|stop|status|restart}
pt_br: *** Uso: ypbind {start|stop|status|restart}
ro: *** Utilizare: ypbind {start|stop|status|restart}
ru: *** Использование: ypbind {start|stop|status|restart}
sl: *** Uporaba: ypbind {start|stop|status|restart}
sv: *** Användning: ypbind {start|stop|status|restart}
tr: *** Kullanimi: ypbind {start|stop|status|restart}
uk: *** Використання: ypbind {start|stop|status|restart}
uz: *** Foydalanish: ypbind {start|stop|status|restart}
uz@cyrillic: *** Фойдаланиш: ypbind {start|stop|status|restart}

source: Starting YP passwd service:
cs: Startuji službu YP hesel:
cy: Cychwyn gwasanaeth YP passwd:
da: Starter YP-adgangskodetjenesten:
de: Starten des YP passwd-Dienstes:
el: Εκκίνηση της υπηρεσίας YP passwd:
es: Iniciando servicio de contraseñas YP:
et: YP parooliteenuse käivitamine:
eu: YP pasahitz zerbitzuak abiarazten:
fi: Käynnistetään YP passwd -palvelu:
fr: Lancement du service de mots de passe réseau (YP) :
hu: Az YP passwd szolgáltatás indítása:
is: Ræsi YP passwd þjónustu:
it: Avvio il servizio password YP:
ja: YP passwd サービスを起動:
nb: Starter YP-passord-tjeneste:
nn: Startar YP-passordteneste:
pl: Uruchamianie usługi haseł YP:
pt: A iniciar o serviço de senhas YP:
pt_br: Iniciando serviço YP passwd:
ro: Se pornește serviciul YP passwd:
ru: Запускается служба YP passwd:
sl: Zaganjanje storitev YP passwd:
sv: Startar YP-lösenordstjänsten:
tr: YP passwd hizmeti baslatiliyor:
uk: Запускаються служби паролів YP:
uz: YP passwd Xizmat ishga tushirilmoqda:
uz@cyrillic: YP passwd Хизмат ишга туширилмоқда:

source: Stopping YP passwd service:
cs: Zastavuji službu YP hesel:
cy: Atal gwasanaeth YP passwd:
da: Stopper YP-adgangskodetjenesten:
de: Stoppe YP-Passwort-Dienst:
el: Τερματισμός της υπηρεσίας YP passwd:
es: Deteniendo el servicio de contraseñas YP:
et: YP parooliteenuse peatamine:
eu: YP pasahitz zerbitzua geldiarazten:
fi: Pysäytetään YP passwd -palvelu:
fr: Arrêt du service des mots de passe YP :
hu: Az YP passwd szolgáltatás leállítása:
is: Stöðva YP-passwd þjónustu:
it: Arresto servizio password YP:
ja: YP passwd サービスを停止:
nb: Stopper YP-passord-tjeneste:
nn: Stengjer YP-passordteneste:
pl: Zatrzymywanie usługi haseł YP:
pt: A parar o serviço YP passwd:
pt_br: Parando serviços de senha YP:
ro: Se oprește serviciul YP passwd:
ru: Останавливается служба YP passwd:
sl: Ustavljanje storitve YP passwd:
sv: Stoppar YP-lösenordstjänsten:
tr: YP passwd hizmeti durduruluyor:
uk: Зупиняється служба паролів YP:
uz: YP passwd Xizmat toʻxtatilmoqda:
uz@cyrillic: YP passwd Хизмат тўхтатилмоқда:

source: Starting YP server services:
cs: Startuji službu YP server:
cy: Cychwyn gwasanaeth gweinydd YP:
da: Starter YP-servertjenester:
de: Starten des YP-Server-Dienstes:
el: Εκκίνηση των υπηρεσιών διακομιστή YP:
es: Iniciando servicio de contraseñas YP:
et: YP serveri teenuste käivitamine:
eu: YP zerbitzariaren zerbitzuak abiarazten:
fi: Käynnistetään YP-palvelinpalvelut:
fr: Lancement du serveur YP :
hu: Az YP szolgáltatások indítása:
is: Ræsi YP miðlara-þjónustur:
it: Avvio i servizi server VP:
ja: YP server サービスを起動:
nb: Starter YP-tjenertjenester:
nn: Startar YP-tenartenester:
pl: Uruchamianie usług serwera YP:
pt: A iniciar o serviço do servidor YP:
pt_br: Iniciando os serviços do servidor YP:
ro: Se pornesc serviciile server YP:
ru: Запускаются службы сервера YP:
sl: Zaganjanje storitev strežnika YP:
sv: Startar YP-servertjänster:
tr: YP sunucu hizmetleri baslatiliyor:
uk: Запускається служба сервера YP:
uz: Server ishga tushirilmoqda: YP serveri
uz@cyrillic: Сервер ишга туширилмоқда: YP сервери

source: Stopping YP server services:
cs: Zastavuji služby serveru YP:
cy: Atal gwasanaeth gweinydd YP:
da: Stopper YP-servertjenester:
de: Stoppen des YP-Server-Dienstes:
el: Τερματισμός των υπηρεσιών του διακομιστή YP
es: Deteniendo servidor YP:
et: YP serveri teenuste peatamine:
eu: YP zerbitzariaren zerbitzuak geldiarazten:
fi: Pysäytetään YP-palvelinpalvelut:
fr: Arrêt du serveur des pages jaunes :
hu: Az YP kiszolgálóoldali szolgáltatásainak leállítása:
is: Stöðva YP miðlara-þjónustur:
it: Arresto i servizi server VP:
ja: YP server サービスを停止:
nb: Stopper YP-tjenertjenester:
nn: Stengjer YP-tenartenester:
pl: Zatrzymywanie usług serwera YP:
pt: A parar o serviço do servidor YP:
pt_br: Parando os serviços do servidor YP:
ro: Se opresc serviciile server YP:
ru: Останавливаются службы сервера YP:
sl: Ustavljanje storitve YP strežnika:
sv: Stoppar YP-servertjänster:
tr: YP sunucu hizmetleri durduruluyor:
uk: Зупиняється служба сервера YP:
uz: Server toʻxtatilmoqda: YP serveri
uz@cyrillic: Сервер тўхтатилмоқда: YP сервери

source: Starting YP map server:
cs: Startuji server pro mapování YP jmen:
cy: Cychwyn gweinydd map YP:
da: Starter YP-mapningsserver:
de: Starte YP-map-Server:
el: Εκκίνηση του διακομιστή αντιστοίχισης YP:
es: Iniciando servidor de mapeo YP:
et: YP-tabeli serveri käivitamine:
eu: YP mapa zerbitzaria abiarazten:
fi: Käynnistetään YP map -palvelin:
fr: Lancement du serveur YP map :
hu: Az YP 'map server' indítása:
is: Ræsi YP vörpunar-miðlara:
it: Avvio map server YP:
ja: YP map サーバを起動:
nb: Starter YP-karttjener:
nn: Startar YP-maptenar:
pl: Uruchamianie serwera mapowania YP:
pt: A iniciar o servidor YP map:
pt_br: Iniciando o servidor do mapa de YP
ro: Se pornește serverul YP map:
ru: Запускается сервер карты YP:
sl: Zaganjanje strežnika YP map server:
sv: Startar YP-mappserver:
tr: YP esleme sunucusu baslatiliyor:
uk: Запускаються служби карти YP:
uz: Server ishga tushirilmoqda: YP map
uz@cyrillic: Сервер ишга туширилмоқда: YP map

source: Stopping YP map server:
cs: Zastavuji server pro mapování YP:
cy: Atal gweinydd map YP:
da: Stopper YP-mapserver:
de: Stoppe YP-map-Server:
el: Τερματισμός του διακομιστή αντιστοίχισης YP:
es: Deteniendo servicio de mapeo YP:
et: YP-tabeli serveri peatamine:
eu: YP mapa zerbitzaria geldiarazten:
fi: Pysäytetään YP map -palvelin:
fr: Arrêt du serveur YP map :
hu: Az YP 'map server' leállítása:
is: Stöðva YP vörpunar-miðlara:
it: Arresto map server YP
ja: YP map サーバを停止:
nb: Stopper YP-karttjener:
nn: Stengjer YP-maptenar:
pl: Zatrzymywanie serwera mapowania YP:
pt: A parar o servidor YP map:
pt_br: Parando o servidor do mapa de YP:
ro: Se oprește serverul YP map:
ru: Останавливается сервер карты YP:
sl: Ustavljanje strežnika YP map:
sv: Stoppar YP-mappserver:
tr: YP harita servisi durduruluyor:
uk: Зупиняється служба паролів YP:
uz: Server toʻxtatilmoqda: YP map
uz@cyrillic: Сервер тўхтатилмоқда: YP map

source: Starting yum-updatesd:
cs: Startuji yum-updatesd:
da: Starter yum-updatesd:
el: Εκκίνηση του yum-updatesd:
es: Iniciando yum-updatesd:
et: yum-updatesd käivitamine:
eu: yum-updatesd abiarazten:
fi: Käynnistetään yum-updatesd:
fr: Lancement de yum-updatesd :
hu: A yum-updatesd indítása:
is: Ræsi yum-updatesd:
it: Avvio yum-updatesd:
nb: Starter yum-updatesd:
nn: Startar yum-updatesd:
pl: Uruchamianie yum-updatesd:
pt: A iniciar yum-updatesd:
pt_br: Iniciando yum-updatesd:
ro: Se pornește yum-updatesd:
ru: Запускается yum-updatesd:
sv: Starar yum-updatesd:
tr: Yum-updatesd baslatiliyor:
uk: Запускається yum-updatesd:
uz: yum-updatesd ishga tushirilmoqda:
uz@cyrillic: yum-updatesd ишга туширилмоқда:

source: Stopping yum-updatesd:
cs: Zastavuji yum-updatesd:
da: Stopper yum-updatesd:
el: Τερματισμός του yum-updatesd:
es: Deteniendo yum-updatesd:
et: yum-updatesd peatamine:
eu: yum-updatesd geldiarazten:
fi: Pysäytetään yum-updatesd:
fr: Arrêt de yum-updatesd :
hu: A yum-updatesd leállítása:
is: Stöðva yum-updatesd:
it: Arresto yum-updatesd:
nb: Stopper yum-updatesd:
nn: Stengjer yum-updatesd:
pl: Zatrzymywanie yum-updatesd:
pt: A parar yum-updatesd:
pt_br: Parando yum-updatesd:
ro: Se oprește yum-updatesd:
ru: Останавливается yum-updatesd:
sv: Stoppar yum-updatesd:
tr: Yum-updatesd durduruluyor:
uk: Зупиняється yum-updatesd:
uz: yum-updatesd toʻxtatilmoqda:
uz@cyrillic: yum-updatesd тўхтатилмоқда:

source: Starting zabbix server:
cs: Startuji server zabbix:
da: Starter zabbix-server:
el: Εκκίνηση του εξυπηρετητή zabbix:
es: Iniciando servidor zabbix:
et: Zabbixi serveri käivitamine:
eu: zabbix zerbitzaria abiarazten:
fi: Käynnistetään zabbix-palvelin:
fr: Lancement du serveur zabbix :
hu: A zabbix kiszolgáló leállítása:
it: Avvio il server zabbix:
nb: Starter tjeneren for zabbix:
nn: Startar zabbix-tenaren:
pl: Uruchamianie serwera zabbix:
pt: A iniciar o servidor zabbix:
pt_br: Iniciando servidor zabbix:
ro: Se pornește serverul zabbix:
ru: Запускается сервер zabbix:
sv: Startar zabbix server:
tr: zabbix sunucusu başlatılıyor
uk: Запускається сервер zabbix:
uz: zabbix serveri ishga tushirilmoqda:
uz@cyrillic: zabbix сервери ишга туширилмоқда:

source: Shutting down zabbix server:
cs: Vypínám server zabbix:
da: Afslutter zabbix-server:
el: Τερματισμός του εξυπηρετητή zabbix:
es: Terminando servidor zabbix:
et: Zabbixi serveri seiskamine:
eu: zabbix zerbitzaria itzaltzen:
fi: Sammutetaan zabbix-palvelin:
fr: Arrêt du serveur zabbix :
hu: A zabbix kiszolgáló leállítása:
it: Arresto il server zabbix:
nb: Stenger ned tjeneren for zabbix:
nn: Stengjer zabbix-tenaren:
pl: Zatrzymywanie serwera zabbix:
pt: A desligar o servidor zabbix:
pt_br: Desligando servidor zabbix:
ro: Se oprește serverul zabbix:
ru: Завершение работы сервера zabbix:
sv: Avslutar zabbix server:
tr: zabbix sunucusu kapatiliyor:
uk: Вимикається сервер zabbix:
uz: zabbix serveri toʻxtatilmoqda:
uz@cyrillic: zabbix сервери тўхтатилмоқда:

source: Starting zabbix agent:
cs: Startuji agenta zabbix:
da: Starter zabbix-agent:
el: Εκκίνηση του πράκτορα zabbix:
es: Iniciando agente zabbix:
et: Zabbixi agendi käivitamine:
eu: zabbix agentea abiarazten:
fi: Käynnistetään zabbix agent:
fr: Lancement de l'agent zabbix :
hu: A zabbix ügynök indítása:
it: Avvio l'agente zabbix:
nb: Starter agenten for zabbix:
nn: Startar zabbix-agenten:
pl: Uruchamianie agenta zabbix:
pt: A iniciar o agente zabbix:
pt_br: Iniciando agente zabbix:
ro: Se pornește agentul zabbix:
ru: Запускается агент zabbix:
sv: Startar zabbix agent:
tr: zabbix ajani baslatiliyor:
uk: Запускається агент zabbix:
uz: zabbix agenti ishga tushirilmoqda:
uz@cyrillic: zabbix агенти ишга туширилмоқда:

source: Shutting down zabbix agent:
cs: Vypínám agenta zabbix:
da: Afslutter zabbix-agent:
el: Τερματισμός του πράκτορα zabbix:
es: Terminando agente zabbix:
et: Zabbixi agendi seiskamine:
eu: zabbix agentea itzaltzen:
fi: Sammutetaan zabbix agent:
fr: Arrêt de l'agent zabbix :
hu: A zabbix ügynök leállítása:
it: Arresto l'agente zabbix:
nb: Stenger ned agenten for zabbix:
nn: Stengjer zabbix-agenten:
pl: Zatrzymywanie agenta zabbix:
pt: A desligar o agente zabbix:
pt_br: Desligando agente zabbix:
ro: Se oprește agentul zabbix:
ru: Завершение работы агента zabbix:
sv: Avslutar zabbix agent:
tr: zabbix ajani kapatiliyor:
uk: Вимикається агент zabbix:
uz: zabbix agenti toʻxtatilmoqda:
uz@cyrillic: zabbix агенти тўхтатилмоқда:

source: Mounting zero-install filesystem
cs: Připojuji souborový systém zero-install
cy: Gosod system ffeiliau zero-install
da: Monterer zero-install filsystem:
de: Einhängen eines zero-install-Dateisystems:
el: Προσάρτηση του συστήματος αρχείων zero-install :
es: Montando sistema de archivos zero-install
et: zero-install failisüsteemi ühendamine
eu: Zero-install fitxategi sistem muntatzen
fi: Liitetään zero-install -tiedostojärjestelmä
fr: Montage des systèmes de fichiers zero-install :
hu: Zero Install-fájlrendszer csatolása
is: Tengi zero-install skráakerfi:
it: Monto il filesystem zero-install
ja: zero-install ファイルシステムをマウント
nb: Monterer zero-install-filsystemer
nn: Monterer zero-install-filsystem
pl: Montowanie systemu plików zero-install
pt: A montar o sistema de ficheiros zero-install:
pt_br: Montando sistemas de arquivos zero-install
ro: Se montează sistemul de fișiere zero-install:
ru: Монтируется файловая система zero-install
sl: Priklapljanje datotečnega sistema zero-install
sv: Monterar zero-install filsystem:
tr: Sifir-kurulum dosya sistemi baglaniyor
uk: Монтується файлова система zero-install:

source: Starting zero-install daemon
cs: Startuji démona zero-install
cy: Cychwyn daemon zero-install
da: Starter zero-install dæmon
de: Der zero-install-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα zero-install
es: Iniciando demonio zero-install
et: zero-install deemoni käivitamine
eu: Zero-install deabrua abiarazten
fi: Käynnistetään zero-install -taustaprosessi
fr: Lancement du service zero-install :
hu: A Zero Install szolgáltatás indítása
is: Ræsi zero-install þjónustu
it: Avvio demone zero-install
ja: zero-install デーモンを起動
nb: Starter zero-install-tjeneste
nn: Startar zero-install-tenesta
pl: Uruchamianie demona zero-install
pt: A iniciar o serviço zero-install
pt_br: Iniciando daemon zero-install
ro: Se pornește demonul zero-install:
ru: Запускается демон zero-install
sl: Zaganjanje zero-install
sv: Startar zero-install demon
tr: Sifir-kurulum artsureci baslatiliyor:
uk: Запускається служба zero-install:

source: Stopping zero-install daemon
cs: Zastavuji démona zero-install
cy: Atal daemonzero-install
da: Stopper zero-install dæmon
de: Der zero-install-Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα zero-install
es: Deteniendo demonio zero-install
et: zero-install deemoni peatamine
eu: Zero-install deabrua geldiarazten
fi: Pysäytetään zero-install -taustaprosessi
fr: Arrêt du service zero-install :
hu: A Zero Install szolgáltatás leállítása
is: Stöðva zero-install þjónustu
it: Arresto demone zero-install
ja: zero-install デーモンを停止
nb: Stopper zero-install-tjeneste
nn: Stengjer zero-install-tenesta
pl: Zatrzymywanie demona zero-install
pt: A parar o serviço zero-install
pt_br: Parando o daemon zero-install
ro: Se oprește demonul zero-install:
ru: Останавливается демон zero-install
sl: Ustavljanje zero-install
sv: Stoppar zero-install demon
tr: Sifir-kurulum artsureci durduruluyor:
uk: Зупиняється служба zero-install:
