Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Starting multipath daemon:
cs: Startuji démona multipath:
da: Starter multipath-dæmon:
de: Der multpath-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα multipath:
es: Iniciando demonio multipath:
et: Multipath deemoni käivitamine:
eu: multipath deabrua abiarazten:
fi: Käynnistetään multipath-taustaprosessi:
fr: Lancement du service multipath :
hu: A multipath démon indítása:
it: Avvio il demone multipath:
nb: Starter tjenesten for multisti:
nn: Startar multipath-tenesta:
pl: Uruchamianie demona multipath:
pt: A iniciar o serviço multipath:
pt_br: Iniciando daemon multipath:
ro: Se pornește demonul multipath:
ru: Запускается демон multipath:
sl: Zaganjanje pritajenega programa multipath:
sv: Startar multipath demonen:
tr: multipath uygulamacigi baslatiliyor:
uk: Запускається служба multipath:
uz: multipath demoni Ishga tushirilmoqda:
uz@cyrillic: multipath демони Ишга туширилмоқда:

source: Stopping multipath daemon:
cs: Zastavuji démona multipath:
da: Stopper multipath-dæmon:
de: Der multipath-Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα multipath:
es: Deteniendo demonio multipath:
et: Multipath deemoni peatamine:
eu: multipath deabrua geldiarazten:
fi: Pysäytetään multipath-taustaprosessi:
fr: Arrêt du service multipath :
hu: A multipath démon leállítása:
it: Arresto il demone multipath:
nb: Stopper tjenesten for multisti:
nn: Stengjer multipath-tenesta:
pl: Zatrzymywanie demona multipath:
pt: A parar o serviço multipath:
pt_br: Parando daemon multipath:
ro: Se oprește demonul multipath:
ru: Останавливается демон multipath:
sl: Ustavljanje pritajenega programa multipath:
sv: Stoppar multipath demonen:
tr: multipath uygulamacigi durduruluyor:
uk: Зупиняється служба multipath:
uz: multipath demoni Toʻxtatilmoqda:
uz@cyrillic: multipath демони Тўхтатилмоқда:

source: Starting munin node:
cs: Starting uzel munin:
da: Starter munin node:
el: Εκκίνηση του munin node:
es: Iniciando nodo munin:
et: Munin Node käivitamine:
eu: munin korapilunea abiarazten:
fi: Käynnistetään munin node:
fr: Lancement de munin node :
hu: A munin node indítása:
is: Ræsi munin hnútpunkt:
it: Avvio di munin node:
nb: Starter Munin-node:
nn: Startar Munin Node:
pl: Uruchamianie węzła munin:
pt: A iniciar o nodo munin:
pt_br: Iniciando munin node:
ro: Se pornește munin node:
ru: Запускается munin node:
sl: Zaganjanje vozlišča munin:
sv: Startar munin node:
tr: Munin Node baslatiliyor:
uk: Створення вузла munin:
uz: munin node Ishga tushirilmoqda:
uz@cyrillic: munin node Ишга туширилмоқда:

source: Stopping Munin Node agents:
cs: Zastavuji agenty Munin Node:
cy: Atal asiant Munin Node:
da: Stopper Munin Node agenter:
de: Stoppen der Munin Node Agenten:
el: Τερματισμός μεσολαβητών Munin Node:
es: Deteniendo agentes Munin Node:
et: Munin Node agentide peatamine:
eu: Munin Node agenteak geldiarazten:
fi: Pysäytetään Munin Node -agentit:
fr: Arrêt des agents Munin Node :
hu: A Munin Node-ügynökök leállítása:
is: Stöðva Munin hnútpunktsbiðlara:
it: Arresto degli agenti Munin Node:
ja: Munin Node エージェントを停止:
nb: Stopper Munin nodeagenter:
nn: Stengjer Munin Node-agentar:
pl: Zatrzymywanie agentów Munin Node:
pt: A parar os agentes Munin Node:
pt_br: Parando agentes Munin Node:
ro: Se opresc agenții Munin Node:
ru: Останавливаются агенты Muin Node:
sl: Ustavljanje agentov Munin Node:
sv: Stoppar Munin Node agenter:
tr: Munin Node ajanlari durduruluyor:
uk: Зупиняються агенти Muin Node:
uz: Munin Node agentlari Toʻxtatilmoqda:
uz@cyrillic: Munin Node агентлари Тўхтатилмоқда:

source: Usage: munin-node {start|stop|status|restart}
cs: Použití: munin-node {start|stop|status|restart}
cy: Defnydd: munin-node {start|stop|status|restart}
da: Brug: munin-node {start|stop|status|restart}
de: Verwendung: munin-node {start|stop|status|restart}
el: Χρήση: munin-node {start|stop|status|restart}
es: Uso: munin-node {start|stop|status|restart}
et: Kasutamine: munin-node {start|stop|status|restart}
eu: Erabilera: munin-node {start|stop|status|restart}
fi: Käyttö: munin-node {start|stop|status|restart}
fr: Utilisation : munin-node {start|stop|status|restart}
hu: Használat: munin-node {start|stop|status|restart}
is: Notkun: munin-node {start|stop|status|restart}
it: Uso: munin-node {start|stop|status|restart}
ja: 使い方: munin-node {start|stop|status|restart}
nb: Bruk: munin-node {start|stop|status|restart}
nn: Bruk: munin-node {start|stop|status|restart}
pl: Użycie: munin-node {start|stop|status|restart}
pt: Uso: munin-node {start|stop|status|restart}
pt_br: Uso: munin-node {start|stop|status|restart}
ro: Utilizare: munin-node {start|stop|status|restart}
ru: Использование: muin-node {start|stop|status|restart}
sl: Uporaba: munin-node {start|stop|status|restart}
sv: Användning: munin-node {start|stop|status|restart}
tr: Kullanim: munin-node {start|stop|status|restart}
uk: Використання: munin-node {start|stop|status|restart}
uz: Foydalanish: munin-node {start|stop|status|restart}
uz@cyrillic: Фойдаланиш: munin-node {start|stop|status|restart}

source: mysql-proxy: already running
cs: mysql-proxy: již běží
da: mysql-proxy: kører allerede
de: mysql-proxy: läuft bereits
el: mysql-proxy: εκτελείται ήδη
es: mysql-proxy: ya está activo
et: mysql-proxy: juba töötab
eu: mysql-proxy: dagoeneko martxan
fi: mysql-proxy: on jo käynnissä
fr: mysql-proxy : déjà lancé
hu: A mysql-proxy: már fut
is: mysql-staðgengill: er þegar keyrandi
it: mysql-proxy: già in esecuzione
nb: mysql-proxy: kjører allerede
nn: mysql-proxy: køyrer alt
pl: mysql-proxy: jest już uruchomione
pt: mysql-proxy: já está a correr
pt_br: mysql-proxy: já está rodando
ro: mysql-proxy: rulează deja
ru: mysql-proxy: уже выполняется
sl: mysql-proxy: že teče
sv: mysql-proxy: redan startad
tr: Mysql-proxy: zaten çalisiyor
uk: mysql-proxy: вже виконується
uz: mysql-proxy: allaqachon ishlamoqda
uz@cyrillic: mysql-proxy: аллақачон ишламоқда

source: Starting mysql-proxy:
cs: Startuji mysql-proxy:
da: Starter mysql-proxy:
de: mysql-proxy wird gestartet:
el: Εκκίνηση του mysql-proxy:
es: Iniciando mysql-proxy:
et: mysql-proxy käivitamine:
eu: mysql-proxy abiarazten:
fi: Käynnistetään mysql-proxy:
fr: Lancement de mysql-proxy :
hu: A mysql-proxy indítása:
is: Ræsi mysql-staðgengil:
it: Avvio di mysql-proxy:
nb: Starter mysql-proxy:
nn: Startar mysql-proxy:
pl: Uruchamianie mysql-proxy:
pt: A iniciar mysql-proxy:
pt_br: Iniciando mysql-proxy:
ro: Se pornește mysql-proxy:
ru: Запускается mysql-proxy:
sl: Zaganjanje mysql-proxy:
sv: Startar mysql-proxy:
tr: Mmysql-proxy baslatiliyor:
uk: Запускається mysql-proxy:
uz: mysql-proxy Ishga tushirilmoqda:
uz@cyrillic: mysql-proxy Ишга туширилмоқда:

source: Stopping mysql-proxy:
cs: Zastavuji mysql-proxy:
da: Stopper mysql-proxy:
de: mysql-proxy wird gestoppt:
el: Τερματισμός του mysql-proxy:
es: Deteniendo mysql-proxy:
et: mysql-proxy peatamine:
eu: mysql-proxy geldiarazten:
fi: Pysäytetään mysql-proxy:
fr: Arrêt de mysql-proxy :
hu: A mysql-proxy leállítása:
is: Stöðva mysql-staðgengil:
it: Arresto di mysql-proxy:
nb: Stopper mysql-proxy:
nn: Stengjer mysql-proxy:
pl: Zatrzymywanie mysql-proxy:
pt: A parar mysql-proxy:
pt_br: Parando mysql-proxy:
ro: Se oprește mysql-proxy:
ru: Останавливается mysql-proxy:
sl: Ustavljanje mysql-proxy:
sv: Stoppar mysql-proxy:
tr: Mmysql-proxy durduruluyor:
uk: Зупиняється mysql-proxy:
uz: mysql-proxy Toʻxtatilmoqda:
uz@cyrillic: mysql-proxy Тўхтатилмоқда:

source: Usage: mysql-proxy {start|stop|status|restart|condrestart|reload}
cs: Použití: mysql-proxy {start|stop|status|restart|condrestart|reload}
da: Brug: mysql-proxy {start|stop|status|restart|condrestart|reload}
de: Verwendung: mysql-proxy {start|stop|status|restart|condrestart|reload}
el: Χρήση: mysql-proxy {start|stop|status|restart|condrestart|reload}
es: Uso: mysql-proxy {start|stop|status|restart|condrestart|reload}
et: Kasutamine: mysql-proxy {start|stop|status|restart|condrestart|reload}
eu: Erabilera: mysql-proxy {start|stop|status|restart|condrestart|reload}
fi: Käyttö: mysql-proxy {start|stop|status|restart|condrestart|reload}
fr: Utilisation : mysql-proxy {start|stop|status|restart|condrestart|reload}
hu: Használat: mysql-proxy {start|stop|status|restart|condrestart|reload}
is: Notkun: mysql-proxy {start|stop|status|restart|condrestart|reload}
it: Uso: mysql-proxy {start|stop|status|restart|condrestart|reload}
nb: Bruk: mysql-proxy {start|stop|status|restart|condrestart|reload}
nn: Bruk: mysql-proxy {start|stop|status|restart|condrestart|reload}
pl: Użycie: mysql-proxy {start|stop|status|restart|condrestart|reload}
pt: Uso: mysql-proxy {start|stop|status|restart|condrestart|reload}
pt_br: Uso: mysql-proxy {start|stop|status|restart|condrestart|reload}
ro: Utilizare: mysql-proxy {start|stop|status|restart|condrestart|reload}
ru: Использование: mysql-proxy {start|stop|status|restart|condrestart|reload}
sl: Uporaba: mysql-proxy {start|stop|status|restart|condrestart|reload}
sv: Användning: mysql-proxy {start|stop|status|restart|condrestart|reload}
tr: Kullanim: mysql-proxy {start|stop|status|restart|condrestart|reload}
uk: Використання: mysql-proxy {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: mysql-proxy {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: mysql-proxy {start|stop|status|restart|condrestart|reload}

source: nagios: already running:
cs: nagios: je již spuštěn:
cy: nagios: yn rhedeg eisoes
da: nagios: kører allerede
de: nagios: läuft bereits:
el: nagios: εκτελείται ήδη:
es: nagios: está activo:
et: nagios juba töötab:
eu: nagios: dagoeneko martxan:
fi: nagios: on jo käynnissä:
fr: Le serveur nagios est déjà lancé :
hu: Nagios: már fut:
is: nagios: er þegar keyrandi
it: nagios: già in esecuzione:
ja: nagios :既に実行中です:
nb: nagios kjører allerede
nn: nagios: køyrer allereie:
pl: nagios: jest już uruchomiony
pt: nagios: já está a correr:
pt_br: nagios: já está rodando:
ro: nagios: rulează deja:
ru: nagios уже запущен:
sl: nagios: je že zagnano:
sv: nagios: redan startad
tr: nagios: zaten çalisiyor:
uk: nagios: вже працює
uz: nagios: allaqachon ishlamoqda:
uz@cyrillic: nagios: аллақачон ишламоқда:

source: Starting nagios daemon:
cs: Startuji démona nagios:
da: Starter nagios-dæmon:
de: Der nagios-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα nagios:
es: Iniciando demonio nagios:
et: Nagiose deemoni käivitamine:
eu: nagios deabrua abiarazten:
fi: Käynnistetään nagios-taustaprosessi:
fr: Lancement du service nagios :
hu: A nagios démon indítása:
it: Avvio il demone nagios:
nb: Starter tjenesten nagios:
nn: Startar nagios-tenesta:
pl: Uruchamianie demona nagios:
pt: A iniciar o serviço nagios:
pt_br: Iniciando daemon do nagios:
ro: Se pornește demonul nagios:
ru: Запуск демона nagios:
sl: Zaganjanje pritajenega programa nagios:
sv: Startar nagios demon:
tr: nagios uygulamacigi baslatiliyor:
uk: Запускається служба nagios:
uz: nagios demoni Ishga tushirilmoqda:
uz@cyrillic: nagios демони Ишга туширилмоқда:

source: Shutting down nagios daemon:
cs: Vypínám démona nagios:
da: Afslutter nagios-dæmon:
de: Der nagios-Systemdienst wird heruntergefahren:
el: Τερματίζεται ο δαίμονας nagios:
es: Terminando demonio nagios:
et: Nagiose deemoni seiskamine:
eu: nagios deabrua itzaltzen:
fi: Sammutetaan nagios-taustaprosessi:
fr: Arrêt du service nagios :
hu: A nagios démon lezárása:
it: Arresto il demone nagios:
nb: Stenger ned tjenesten nagios:
nn: Stengjer nagios-tenesta:
pl: Zatrzymywanie demona nagios:
pt: A desligar o serviço nagios:
pt_br: Desligando daemon do nagios:
ro: Se oprește demonul nagios:
ru: Завершение работы демона nagios:
sl: Ustavljanje pritajenega programa nagios:
sv: Stänger ner nagios demonen:
tr: nagios uygulamacigi kapatiliyor:
uk: Вимикається служба nagios:
uz: nagios demoni toʻxtatilmoqda:
uz@cyrillic: nagios демони тўхтатилмоқда:

source: Testing the nagios configuration:
cs: Testuji nastavení nagios:
da: Tester nagios-konfigurationen:
de: nagios-Konfiguration wird geprüft:
el: Δοκιμή της διαμόρφωσης του nagios:
es: Probando la configuración de nagios:
et: Nagiose seadistuse testimine:
eu: nagios konfiguraketa probatzen:
fi: Testataan nagios-asetukset:
fr: Test de la configuration de nagios :
hu: A nagios beállításainak újratöltése:
it: Verifico la configurazione di nagios:
nb: Tester oppsettet til nagios:
nn: Testar nagios-oppsettet:
pl: Testowanie konfiguracji nagios:
pt: A testar a configuração nagios:
pt_br: Testando a configuração do nagios:
ro: Se testează configurația nagios:
ru: Тестируется конфигурация nagios:
sl: Preizkušanje nastavitev za nagios:
sv: Testar nagios konfiguration:
tr: nagios yapilandirmasi deneniyor:
uk: Перевірка налаштувань nagios:
uz: nagios moslamalari tekshirilmoqda:
uz@cyrillic: nagios мосламалари текширилмоқда:

source: Usage: nagios {start|stop|status|restart|reload|condrestart|configtest}
cs: Použití: nagios {start|stop|status|restart|reload|condrestart|configtest}
da: Brug: nagios {start|stop|status|restart|reload|condrestart|configtest}
de: Verwendung: nagios {start|stop|status|restart|reload|condrestart|configtest}
el: Χρήση: nagios {start|stop|status|restart|reload|condrestart|configtest}
es: Uso: nagios {start|stop|status|restart|reload|condrestart|configtest}
et: Kasutamine: nagios {start|stop|status|restart|reload|condrestart|configtest}
eu: Erabilera: nagios {start|stop|status|restart|reload|condrestart|configtest}
fi: Käyttö: nagios {start|stop|status|restart|reload|condrestart|configtest}
fr: Utilisation : nagios {start|stop|status|restart|reload|condrestart|configtest}
hu: Használat: nagios {start|stop|status|restart|reload|condrestart|configtest}
it: Uso: nagios {start|stop|status|restart|reload|condrestart|configtest}
nb: Bruk: nagios {start|stop|status|restart|reload|condrestart|configtest}
nn: Bruk: nagios {start|stop|status|restart|reload|condrestart|configtest}
pl: Użycie: nagios {start|stop|status|restart|reload|condrestart|configtest}
pt: Uso: nagios {start|stop|status|restart|reload|condrestart|configtest}
pt_br: Uso: nagios {start|stop|status|restart|reload|condrestart|configtest}
ro: Utilizare: nagios {start|stop|status|restart|reload|condrestart|configtest}
ru: Использование: nagios {start|stop|status|restart|reload|condrestart|configtest}
sl: Uporaba: nagios {start|stop|status|restart|reload|condrestart|configtest}
sv: Användning: nagios {start|stop|status|restart|reload|condrestart|configtest}
tr: Kullanim: nagios {start|stop|status|restart|reload|condrestart|configtest}
uk: Використання: nagios {start|stop|status|restart|reload|condrestart|configtest}
uz: Foydalanish: nagios {start|stop|status|restart|reload|condrestart|configtest}
uz@cyrillic: Фойдаланиш: nagios {start|stop|status|restart|reload|condrestart|configtest}

source: Usage: %s {start|stop|status|restart|condrestart|reload|probe}
cs: Použití: %s {start|stop|status|restart|condrestart|reload|probe}
cy: Defnydd: %s {start|stop|status|restart|condrestart|reload|probe}
da: Brug: %s {start|stop|status|restart|condrestart|reload|probe}
de: Verwendung: %s {start|stop|status|restart|condrestart|reload|probe}
el: Χρήση: %s {start|stop|status|restart|condrestart|reload|probe}
es: Uso: %s {start|stop|status|restart|condrestart|reload|probe}
et: Kasutamine: %s {start|stop|status|restart|condrestart|reload|probe}
eu: Erabilera: %s {start|stop|status|restart|condrestart|reload|probe}
fi: Käyttö: %s {start|stop|status|restart|condrestart|reload|probe}
fr: Utilisation : %s {start|stop|status|restart|condrestart|reload|probe}
hu: Használat: %s {start|stop|status|restart|condrestart|reload|probe}
is: Notkun: %s {start|stop|status|restart|condrestart|reload|probe}
it: Uso: %s {start|stop|status|restart|condrestart|reload|probe}
ja: 使い方: %s {start|stop|status|restart|condrestart|reload|probe}
nb: Bruk: %s {start|stop|status|restart|condrestart|reload|probe}
nn: Bruk: %s {start|stop|status|restart|condrestart|reload|probe}
pl: Użycie: %s {start|stop|status|restart|condrestart|reload|probe}
pt: Uso: %s {start|stop|status|restart|condrestart|reload|probe}
pt_br: Uso: %s {start|stop|status|restart|condrestart|reload|probe}
ro: Utilizare: %s {start|stop|status|restart|condrestart|reload|probe}
ru: Использование: %s {start|stop|status|restart|condrestart|reload|probe}
sl: Uporaba: %s {start|stop|status|restart|condrestart|reload|probe}
sv: Användning: %s {start|stop|status|restart|condrestart|reload|probe}
tr: Kullanim: %s {start|stop|status|restart|condrestart|reload|probe}
uk: Використання: %s {start|stop|status|restart|condrestart|reload|probe}
uz: Foydalanish: %s {start|stop|status|restart|condrestart|reload|probe}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart|reload|probe}

source: Starting natmonitord:
cs: Startuji natmonitord:
cy: Cychwyn natmonitord:
da: Starter natmonitord:
de: Starten von natmonitord:
el: Εκκίνηση του natmonitord:
es: Iniciando natmonitord:
et: natmonitord käivitamine:
eu: natmonitord abiarazten:
fi: Käynnistetään natmonitord:
fr: Lancement de natmonitord :
hu: A Natmonitord indítása:
is: Ræsi natmonitord:
it: Avvio natmonitord:
ja: natmonitord を起動:
nb: Starter natmonitord:
nn: Startar natmonitord:
pl: Uruchamianie natmonitord:
pt: A iniciar natmonitord:
pt_br: Iniciando natmonitord:
ro: Se pornește natmonitord:
ru: Запускается служба natmonitord:
sl: Zaganjanje natmonitord:
sv: Startar natmonitord:
tr: natmonitord baslatiliyor:
uk: Запускається служба natmonitord:
uz: natmonitord Ishga tushirilmoqda:
uz@cyrillic: natmonitord Ишга туширилмоқда:

source: Stopping natmonitord:
cs: Zastavuji natmonitord:
cy: Atal natmonitord:
da: Stopper natmonitord:
de: Stoppen von natmonitord:
el: Τερματισμός του natmonitord:
es: Deteniendo natmonitord:
et: natmonitord peatamine:
eu: natmonitord geldiarazten:
fi: Pysäytetään natmonitord:
fr: Arrêt de natmonitord :
hu: A Natmonitord leállítása:
is: Stöðva natmonitord:
it: Arresto natmonitord:
ja: natmonitord を停止:
nb: Stopper natmonitord:
nn: Stengjer natmonitord:
pl: Zatrzymywanie natmonitord:
pt: A parar natmonitord:
pt_br: Parando natmonitord:
ro: Se oprește natmonitord:
ru: Останавливается служба natmonitord:
sl: Ustavljanje natmonitord:
sv: Stoppar natmonitord:
tr: natmonitord durduruluyor:
uk: Зупиняється служба natmonitord:
uz: natmonitord Toʻxtatilmoqda:
uz@cyrillic: natmonitord Тўхтатилмоқда:

source: Usage: natmonitord {start|stop|status|restart|condrestart|reload}
cs: Použití: natmonitord {start|stop|status|restart|condrestart|reload}
cy: Defnydd: natmonitord {start|stop|status|restart|condrestart|reload}
da: Brug: natmonitord {start|stop|status|restart|condrestart|reload}
de: Verwendung: natmonitord {start|stop|status|restart|condrestart|reload}
el: Χρήση: natmonitord {start|stop|status|restart|condrestart|reload}
es: Uso: natmonitord {start|stop|status|restart|condrestart|reload}
et: Kasutamine: natmonitord {start|stop|status|restart|condrestart|reload}
eu: Erabilera: natmonitord {start|stop|status|restart|condrestart|reload}
fi: Käyttö: natmonitord {start|stop|status|restart|condrestart|reload}
fr: Utilisation : natmonitord {start|stop|status|restart|condrestart|reload}
hu: Használat: natmonitord {start|stop|status|restart|condrestart|reload}
is: Notkun: natmonitord {start|stop|status|restart|condrestart|reload}
it: Uso: natmonitord {start|stop|status|restart|condrestart|reload}
ja: 使い方: natmonitord {start|stop|status|restart|condrestart|reload}
nb: Bruk: natmonitord {start|stop|status|restart|condrestart|reload}
nn: Bruk: natmonitord {start|stop|status|restart|condrestart|reload}
pl: Użycie: natmonitord {start|stop|status|restart|condrestart|reload}
pt: Uso: natmonitord {start|stop|status|restart|condrestart|reload}
pt_br: Uso: natmonitord {start|stop|status|restart|condrestart|reload}
ro: Utilizare: natmonitord {start|stop|status|restart|condrestart|reload}
ru: Использование: natmonitord {start|stop|status|restart|condrestart|reload}
sl: Uporaba: natmonitord {start|stop|status|restart|condrestart|reload}
sv: Användning: natmonitord {start|stop|status|restart|condrestart|reload}
tr: Kullanim: natmonitord {start|stop|status|restart|condrestart|reload}
uk: Використання: natmonitord {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: natmonitord {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: natmonitord {start|stop|status|restart|condrestart|reload}

source: Starting ndoutils broker:
cs: Startuji ndoutils broker:
da: Starter ndoutils broker:
el: Εκκίνηση του ndoutils broker:
es: Iniciando ndoutils broker:
et: ndoutilsi jagaja käivitamine:
eu: ndoutils artekaria abiarazten:
fi: Käynnistetään ndoutils-välittäjä:
fr: Lancement de ndoutils broker :
hu: Az ndoutils bróker indítása:
is: Ræsi ndoutils miðlara:
it: Avvio di ndoutils broker:
nb: Starter ndoutils broker:
nn: Startar ndoutils broker:
pl: Uruchamianie mechanizmów agenta:
pt: A iniciar ndoutils broker:
pt_br: Iniciando ndoutils broker:
ro: Se pornește ndoutils broker:
ru: Запускается ndoutils broker:
sv: Startar ndoutils broker:
tr: Ndoutils broker baslatiliyor:
uk: Запускається агент ndoutils:
uz: ndoutils broker Ishga tushirilmoqda:
uz@cyrillic: ndoutils broker Ишга туширилмоқда:

source: Stopping ndoutils broker:
cs: Zastavuji ndoutils broker:
da: Stopper ndoutils broker:
el: Τερματισμός του ndoutils broker:
es: Deteniendo ndoutils broker:
et: ndoutilsi jagaja peatamine:
eu: ndoutils artekaria geldiarazten:
fi: Pysäytetään ndoutils-välittäjä:
fr: Arrêt de ndoutils broker :
hu: Az ndoutils bróker leállítása:
is: Stöðva ndoutils miðlara:
it: Arresto di ndoutils broker:
nb: Stopper ndoutils broker:
nn: Stengjer ndoutils broker:
pl: Zatrzymywanie mechanizmów agenta:
pt: A parar ndoutils broker:
pt_br: Parando ndoutils broker:
ro: Se oprește ndoutils broker:
ru: Останавливается ndoutils broker:
sv: Stoppar ndoutils broker:
tr: Ndoutils broker durduruluyor:
uk: Зупиняється агент ndoutils:
uz: ndoutils broker Toʻxtatilmoqda:
uz@cyrillic: ndoutils broker Тўхтатилмоқда:

source: Starting nepenthes:
cs: Startuji nepenthes:
cy: Cychwynnepenthes:
da: Starter nepenthes:
de: nepenthes wird gestartet:
el: Εκκίνηση του nepenthes:
es: Iniciando nepenthes:
et: nepenthes käivitamine:
eu: nepenthes abiarazten:
fi: Käynnistetään nepenthes:
fr: Lancement de nepenthes :
hu: A Nepenthes indítása:
is: Ræsi mtinkd:
it: Avvio nepenthes:
ja: nepenthes を起動:
nb: Starter nepenthes:
nn: Startar nepenthes:
pl: Uruchamianie nepenthes:
pt: A iniciar nepenthes:
pt_br: Iniciando nepenthes:
ro: Se pornește nepenthes:
ru: Запускается служба nepenthes:
sl: Zaganjanje nepenthes:
sv: Startar nepenthes:
tr: Nepenthes baslatiliyor:
uk: Запускається nepenthes:
uz: nepenthes Ishga tushirilmoqda:
uz@cyrillic: nepenthes Ишга туширилмоқда:

source: Shutting down nepenthes:
cs: Vypínám nepenthes:
cy: Cau nepenthes:
da: Lukker nepenthes ned:
de: Stoppen von nepenthes:
el: Τερματίζεται το nepenthes:
es: Terminando nepenthes:
et: nepenthes seiskamine:
eu: nepenthes itzaltzen:
fi: Sammutetaan nepenthes:
fr: Arrêt de nepenthes :
hu: A Nepenthes lezárása:
is: Stöðva nepenthes:
it: Arresto nepenthes:
ja: nepenthes をシャットダウン:
nb: Stenger ned nepenthes:
nn: Stengjer nepenthes:
pl: Zatrzymywanie nepenthes:
pt: A desligar nepenthes:
pt_br: Parando nepenthes:
ro: Se oprește nepenthes:
ru: Останавливается служба nepenthes:
sl: Ustavljanje nepenthes:
sv: Stänger ner nepenthes:
tr: Nepenthes kapatiliyor:
uk: Вимикається служба nepenthes:
uz: nepenthes toʻxtatilmoqda:
uz@cyrillic: nepenthes тўхтатилмоқда:
