Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Starting Corosync Cluster Engine (%s):
cs: Startuji Corosync Cluster Engine (%s):
da: Starter Corosync Cluster Motor (%s):
el: Εκκίνηση του Corosync Cluster Engine (%s):
es: Iniciando Motor de Cluster Corosync (%s):
et: Corosynci klastrimootori (%s) käivitamine:
eu: Corosync Cluster Engine abiarazten (%s):
fi: Käynnistetään Corosync Cluster Engine (%s):
fr: Lancement de Corosync Cluster Engine (%s) :
hu: A Corosync Cluster Engine indítása (%s):
it: Avvio Corosync Cluster Engine (%s):
nb: Starter Corosync Cluster Engine (%s):
nn: Startar Corosync Cluster Engine (%s):
pl: Uruchamianie mechanizmu klastra Corosync (%s):
pt: A iniciar Motor Cluster Corosync (%s):
pt_br: Iniciando Cluster Engine Corosync (%s):
ro: Se pornește motorul Corosync Cluster (%s):
ru: Запускается Corosync Cluster Engine (%s):
sl: Zaganjanje Corosync Cluster Engine (%s):
sv: Startar Corosync Cluster Motor (%s):
tr: Corosync Cluster Motoru (%s) baslatiliyor:
uk: Запускається рушій кластера Corosync (%s):
uz: Corosync Cluster Engine (%s) ishga tushirilmoqda:
uz@cyrillic: Corosync Cluster Engine (%s) ишга туширилмоқда:

source: Stopping Corosync Cluster Engine (%s):
cs: Zastavuji Corosync Cluster Engine (%s):
da: Stopper Corosync Cluster Motor (%s):
el: Τερματισμός του Corosync Cluster Engine (%s):
es: Deteniendo Motor de Cluster Corosync (%s):
et: Corosynci klastrimootori (%s) peatamine:
eu: Corosync Cluster Engine geldiarazten (%s):
fi: Sammutetaan Corosync Cluster Engine (%s):
fr: Arrêt de Corosync Cluster Engine (%s) :
hu: Corosync Cluster Engine leállítása(%s):
it: Arresto Corosync Cluster Engine (%s):
nb: Stenger Corosync Cluster Engine (%s):
nn: Stengjer Corosync Cluster Engine (%s):
pl: Zatrzymywanie mechanizmu klastra Corosync (%s):
pt: A parar Motor Cluster Corosync (%s):
pt_br: Parando Cluster Engine Corosync (%s):
ro: Se oprește motorul Corosync Cluster (%s):
ru: Останавливаются Corosync Cluster Engine (%s):
sl: Ustavljanje Corosync Cluster Engine (%s):
sv: Stoppar Corosync Cluster Motor (%s):
tr: Corosync Cluster Motoru (%s) durduruluyor:
uk: Зупиняється рушій кластера Corosync (%s):
uz: Corosync Cluster Engine (%s) toʻxtatilmoqda:
uz@cyrillic: Corosync Cluster Engine (%s) тўхтатилмоқда:

source: Usage: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
cs: Použití: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
da: Brug: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
de: Verwendung: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
el: Χρήση: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
es: Uso: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
et: Kasutamine: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
eu: Erabilera: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
fi: Käyttö: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
fr: Utilisation : %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
hu: Használat: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
is: Notkun: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
it: Uso: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
nb: Bruk: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
nn: Bruk: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
pl: Użycie: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
pt: Uso: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
pt_br: Uso: %s {start|stop|restart|try-restart|condrestart|reload|force-reload| status}
ro: Utilizare: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
ru: Использование: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
sl: Uporaba: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
sv: Användning: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
tr: Kullanim: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
uk: Використання: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
uz: Foydalanish: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|try-restart|condrestart|reload|force-reload|status}

source: Creating %s%s
cs: Vytvářím %s%s
cy: Creu %s%s
da: Opretter %s%s
de: Erstelle %s%s
el: Δημιουργία %s%s
es: Creando %s%s
et: Luuakse %s%s
eu: %s%s sortzen
fi: Luodaan %s%s
fr: création de %s%s
hu: %s%s létrehozása
is: Bý til %s%s
it: Creo %s%s
ja: %s%s を作成
nb: Lager %s%s
nn: Lagar %s%s
pl: Tworzenie %s%s
pt: A criar %s%s
pt_br: Criando %s%s
ro: Se creează %s%s
ru: Создается %s%s
sl: Ustvarjanje %s%s
sv: Skapar %s%s
tr: %s%s olusturuluyor
uk: Створюється %s%s
uz: %s%s yaratilmoqda
uz@cyrillic: %s%s яратилмоқда

source: re-mouting %s in postfix chroot
cs: znovu připojuji %s do postfix chroot
da: gen-monterer %s i postfix chroot
el: επαναπροσάρτηση του %s στο chroot postfix
es: re-montando %s en chroot postfix
et: %s taashaakimine postfix chroot'is
eu: %s postfix chroot-en birmuntatzen
fi: Liitetään %s uudelleen Postfixin chroot-ympäristöön
fr: re-montage de %s dans le chroot postfix
hu: A %s postfic chroot újracsatolása
is: endur-tengi %s í postfix chroot
it: nuovo mount di %s nella chroot di postfix
nb: gjenmonterer %s i postfix chroot
nn: Monterer %s på nytt i postfix-chroot
pl: ponowne montowanie %s w środowisku chroot programu postfix
pt: re-montar %s no chroot postfix
pt_br: remontando %s no chroot postfix
ro: se remontează %s în postfix chroot
ru: перемонтируем %s в postfix chroot
sl: ponovno priklapljanje %s v postfix-ovi mapi kot vrhnji
sv: om-monterar %s i postfix chroot
tr: %s postfix chroot' a yeniden baglaniyor
uk: перемонтування %s у chroot postfix
uz: %s ni postfix chroot da qayta ulash
uz@cyrillic: %s ни postfix chroot да қайта улаш

source: unmouting %s from %s%s
cs: odpojuji %s z %s%s
da: Afmonterer %s fra %s%s
el: αποπροσάρτηση του %s από το %s%s
es: desmontando %s desde %s%s
et: %s kahutamine %s%s -st
eu: %s %s%s-tik desmuntatzen
fi: Irrotetaan %s kohteesta %s%s
fr: Libération du montage %s de %s%s
hu: %s lecsatolása %s%s helyről
is: Aftengi %s frá %s%s
it: %s viene smontato da %s%s
nb: avmonterer %s fra %s%s
nn: Avmonterer %s frå %s%s
pl: odmontowanie %s z %s%s
pt: a desmontar %s de %s%s
pt_br: desmontando %s de %s%s
ro: se demontează %s de pe %s%s
ru: Размонтируется %s из %s%s
sl: odklapljanje %s iz %s%s
sv: avmonterar %s från %s%s
tr: %s, %s%s üzerinden ayriliyor
uk: демонтування %s з %s%s
uz: %s, %s%s dan uzilmoqda
uz@cyrillic: %s, %s%s дан узилмоқда

source: Reloading %s
cs: Znovu načítám %s
cy: Ail-lwytho %s
da: Genindlæser %s
de: Neuladen von %s
el: Επαναφόρτωση του %s
es: Volviendo a cargar %s
et: %s taaslaadimine
eu: %s birzamatzen
fi: Ladataan %s uudelleen
fr: Rechargement de %s
hu: %s újratöltése
is: Endurhleð %s
it: Ricarico %s
ja: %s を再起動
nb: Starter %s på nytt:
nn: Lastar %s på nytt
pl: Ponowne ładowanie %s
pt: A recarregar %s
pt_br: Recarregando %s
ro: Se reîncarcă %s
ru: Перезагружается %s
sl: Ponovno nalaganje %s
sv: Laddar om %s
tr: %s yeniden yükleniyor
uk: Перезавантажується %s
uz: %s qayta yuklanmoqda
uz@cyrillic: %s қайта юкланмоқда

source: Starting cpqarrayd:
cs: Startuji cpqarrayd:
cy: Cychwyn cpqarrayd:
da: Starter cpqarrayd:
de: Starten von cpqarrayd:
el: Εκκίνηση cpqarrayd:
es: Iniciando cpqarrayd:
et: Cpqarrayd käivitamine:
eu: cpqarrayd abiarazten:
fi: Käynnistetään cpqarrayd:
fr: Lancement de cpqarrayd :
hu: A cpqarrayd indítása:
is: Ræsi cpqarrayd:
it: Avvio cpqarrayd:
ja: cpqarrayd を起動:
nb: Starter cpqarrayd:
nn: Startar cpqarrayd:
pl: Uruchamianie cpqarrayd:
pt: A iniciar cpqarrayd:
pt_br: Iniciando cpqarrayd:
ro: Se pornește cpqarrayd:
ru: Запускается cpqarrayd:
sl: Zaganjanje cpqarrayd:
sv: Startar cpqarrayd:
tr: cpqarrayd baslatiliyor:
uk: Запускається cpqarrayd:
uz: cpqarrayd ishga tushirilmoqda:
uz@cyrillic: cpqarrayd ишга туширилмоқда:

source: Stopping cpqarrayd:
cs: Zastavuji cpqarrayd:
cy: Atal cpqarrayd:
da: Stopper cpqarrayd:
de: Stoppen von cpqarrayd:
el: Τερματισμός του cpqarrayd
es: Deteniendo cpqarrayd:
et: Cpqarrayd peatamine:
eu: cpqarrayd geldiarazten:
fi: Pysäytetään cpqarrayd:
fr: Arrêt de cpqarrayd :
hu: A cpqarrayd leállítása:
is: Stöðva cpqarrayd:
it: Arresto cpqarrayd:
ja: cpqarrayd を停止:
nb: Stopper cpqarrayd:
nn: Stengjer cpqarrayd:
pl: Zatrzymywanie cpqarrayd:
pt: A parar cpqarrayd:
pt_br: Parando cpqarrayd:
ro: Se oprește cpqarrayd:
ru: Останавливается cpqarrayd:
sl: Ustavljanje cpqarrayd:
sv: Stoppar cpqarrayd:
tr: cpqarrayd durduruluyor:
uk: Зупиняється cpqarrayd:
uz: cpqarrayd toʻxtatilmoqda:
uz@cyrillic: cpqarrayd тўхтатилмоқда:

source: Usage: cpqarrayd {start|stop|status|restart|reload}
cs: Použití: cpqarrayd {start|stop|status|restart|reload}
cy: Defnydd: cpqarrayd {start|stop|status|restart|reload}
da: Brug: cpqarrayd {start|stop|status|restart|reload}
de: Verwendung: cpqarrayd {start|stop|status|restart|reload}
el: Χρήση: cpqarrayd {start|stop|status|restart|reload}
es: Uso: cpqarrayd {start|stop|status|restart|reload}
et: Kasutamine: cpqarrayd {start|stop|status|restart|reload}
eu: Erabilera: cpqarrayd {start|stop|status|restart|reload}
fi: Käyttö: cpqarrayd {start|stop|status|restart|reload}
fr: Utilisation : cpqarrayd {start|stop|status|restart|reload}
hu: Használat: cpqarrayd {start|stop|status|restart|reload}
is: Notkun: cpqarrayd {start|stop|status|restart|reload}
it: Uso: cpqarrayd {start|stop|status|restart|reload}
ja: 使い方: cpqarrayd {start|stop|status|restart|reload}
nb: Bruk: cpqarrayd {start|stop|status|restart|reload}
nn: Bruk: cpqarrayd {start|stop|status|restart|reload}
pl: Użycie: cpqarrayd {start|stop|status|restart|reload}
pt: Uso: cpqarrayd {start|stop|status|restart|reload}
pt_br: Uso: cpqarrayd {start|stop|status|restart|reload}
ro: Utilizare: cpqarrayd {start|stop|status|restart|reload}
ru: Использование: cpqarrayd {start|stop|status|restart|reload}
sl: Uporaba: cpqarrayd {start|stop|status|restart|reload}
sv: Användning: cpqarrayd {start|stop|status|restart|reload}
tr: Kullanimi: cpqarrayd {start|stop|status|restart|reload}
uk: Використання: cpqarrayd {start|stop|status|restart|reload}
uz: Foydalanish: cpqarrayd {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: cpqarrayd {start|stop|status|restart|reload}

source: Starting cpudynd:
cs: Startuji cpudynd:
cy: Cychwyn cpudynd:
da: Starter cpudynd:
de: Starten von cpudynd:
el: Εκκίνηση cpudynd:
es: Iniciando cpudynd:
et: cpudynd käivitamine:
eu: cpudynd abiarazten:
fi: Käynnistetään cpudynd:
fr: Lancement de cpudynd :
hu: A Cpudynd indítása:
is: Ræsi cpudynd:
it: Avvio cpudynd:
ja: cpudynd を起動:
nb: Starter cpudynd:
nn: Startar cpudynd:
pl: Uruchamianie cpudynd:
pt: A iniciar cpudynd:
pt_br: Iniciando cpudynd:
ro: Se pornește cpudynd:
ru: Запускается cpudynd:
sl: Zaganjanje cpudynd:
sv: Startar cpudynd:
tr: cpudynd baslatiliyor:
uk: Запускається cpudynd:
uz: cpudynd ishga tushirilmoqda:
uz@cyrillic: cpudynd ишга туширилмоқда:

source: Stopping cpudynd:
cs: Zastavuji cpudynd:
cy: Atal cpudynd:
da: Stopper cpudynd:
de: Stoppen von cpudynd:
el: Τερματισμός του cpudynd:
es: Deteniendo cpudynd:
et: cpudynd peatamine:
eu: cpudynd geldiarazten:
fi: Pysäytetään cpudynd:
fr: Arrêt de cpudynd :
hu: A Cpudynd leállítása:
is: Stöðva cpudynd:
it: Arresto cpudynd:
ja: cpudynd を停止:
nb: Stopper cpudynd:
nn: Stengjer cpudynd:
pl: Zatrzymywanie cpudynd:
pt: A parar cpudynd:
pt_br: Parando cpudynd:
ro: Se oprește cpudynd:
ru: Останавливается cpudynd:
sl: Ustavljanje cpudynd:
sv: Stoppar cpudynd:
tr: cpudynd durduruluyor:
uk: Зупиняється cpudynd:
uz: cpudynd toʻxtatilmoqda:
uz@cyrillic: cpudynd тўхтатилмоқда:

source: Setting CPU frequency settings:
cs: Aplikuji nastavení frekvence CPU:
cy: Gosod gosodiadau'r CPU:
da: Sætter CPU-frekvens-indstillinger
de: Setzen der CPU-Frequenzeinstellungen:
el: Ρύθμιση των παραμέτρων της συχνότητας του επεξεργαστή :
es: Configurando ajustes de frecuencia de CPU:
et: Protsessori taktsageduse seadistuste määramine:
eu: PUZ maiztasun ezarpenak ezartzen:
fi: Asetetaan prosessorin kellotaajuuden asetukset:
fr: Initialisation des paramètres de fréquence CPU :
hu: A CPU-frekvenciabeállítások módosítása:
is: Stilli tíðnistillingar örgjörva:
it: Imposto frequenza CPU:
ja: CPU 周波数を設定:
nb: Setter innstillinger for CPU-frekvens:
nn: Vel CPU-frekvensinnstillingar:
pl: Konfiguracja częstotliwości procesora:
pt: A configurar as definições de frequência CPU:
pt_br: Configurando frequências da CPU:
ro: Se reglează parametrii de frecvență ai procesorului:
ru: Настраиваются параметры частота процессора:
sl: Nastavljanje hitrosti procesorja:
sv: Ställer in CPU frekvens-inställningar:
tr: CPU frekans ayarlari uygulaniyor:
uk: Встановлюються параметри частоти процесора:
uz: Protsessor tezligi moslamalari oʻrnatilmoqda:
uz@cyrillic: Процессор тезлиги мосламалари ўрнатилмоқда:

source: Resetting CPU frequency settings:
cs: Znovu aplikuji nastavení frekvence CPU:
cy: Ailosod gosodiadau'r CPU:
da: Rydder CPU-frekvens-indstillinger
de: Rücksetzen der CPU-Frequenzeinstellungen:
el: Αρχικοποίηση των παραμέτρων της συχνότητας του επεξεργαστή :
es: Reiniciando ajustes de frecuencia de CPU:
et: Protsessori taktsageduse seadistuste ümbermääramine:
eu: PUZ maiztasun ezarpenak berrezartzen:
fi: Palautetaan prosessorin kellotaajuuden oletusasetukset:
fr: Ré-initialisation des paramètres de fréquence du processeur :
hu: A CPU-frekvenciabeállítások visszaállítása:
is: Endurstilli tíðnistillingar örgjörva:
it: Reimpostazione frequenza CPU:
ja: CPU 周波数の設定をリセット:
nb: Nullstiller innstillinger for CPU-frekvens:
nn: Nullstiller CPU-frekvensinnstillingar:
pl: Resetowanie konfiguracji częstotliwości procesora:
pt: A restaurar as definições de frequência CPU:
pt_br: Restabelecendo configurações de frequência da CPU:
ro: Se resetează parametrii de frecvență ai procesorului:
ru: Сбрасываются параметры частоты процессора:
sl: Ponastavljanje hitrosti procesorja:
sv: Återställer in CPU frekvens-inställningar:
tr: CPU frekans ayarlari sifirlaniyor:
uk: Скидаються параметри частоти процесора:
uz: Protsessor tezligi moslamalari qaytadan oʻrnatilmoqda:
uz@cyrillic: Процессор тезлиги мосламалари қайтадан ўрнатилмоқда:

source: Starting cpufreqd :
cs: Startuji cpufreqd :
cy: Cychwyn cpufreqd :
da: Starter cpufreqd:
de: Starten von cpufreqd:
el: Εκκίνηση cpufreqd :
es: Iniciando cpufreqd :
et: Cpufreqi käivitamine:
eu: cpufreqd abiarazten:
fi: Käynnistetään cpufreqd :
fr: Lancement de cpufreqd :
hu: A Cpufreqd indítása:
is: Ræsi cpufreqd:
it: Avvio cpufreqd :
ja: cpufreqd を起動:
nb: Starter cpufreqd:
nn: Startar cpufreqd:
pl: Uruchamianie cpufreqd:
pt: A iniciar cpufreqd:
pt_br: Iniciando cpufreqd:
ro: Se pornește cpufreqd :
ru: Запускается cpufreqd :
sl: Zaganjanje cpufreqd:
sv: Startar cpufreqd:
tr: cpufreqd baslatiliyor :
uk: Запускається cpufreqd:
uz: cpufreqd ishga tushirilmoqda :
uz@cyrillic: cpufreqd ишга туширилмоқда :

source: # This file is generated, please edit /etc/cpufreqd.conf instead.
ru: # Этот файл был сгенерирован. Редактируйте вместо него файл /etc/cpufreqd.conf.

source: Stopping cpufreqd :
cs: Zastavuji cpufreqd :
cy: Atal cpufreqd :
da: Stopper cpufreqd:
de: Stoppen von cpufreqd:
el: Τερματισμός του cpufreqd
es: Deteniendo cpufreqd :
et: Cpufreqi peatamine:
eu: cpufreqd geldiarazten:
fi: Pysäytetään cpufreqd :
fr: Arrêt de cpufreqd :
hu: A Cpufreqd leállítása:
is: Stöðva cpufreqd :
it: Arresto cpufreqd :
ja: cpufreqd を停止:
nb: Stopper cpufreqd:
nn: Stengjer cpufreqd:
pl: Zatrzymywanie cpufreqd:
pt: A parar cpufreqd:
pt_br: Parando cpufreqd:
ro: Se oprește cpufreqd :
ru: Останавливается cpufreqd :
sl: Ustavljanje cpufreqd:
sv: Stoppar cpufreqd:
tr: cpufreqd durduruluyor:
uk: Зупиняється cpufreqd:
uz: cpufreqd toʻxtatilmoqda :
uz@cyrillic: cpufreqd тўхтатилмоқда :

source: Usage: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
cs: Použití: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
da: Brug: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
de: Verwendung: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
el: Χρήση: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
es: Uso: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
et: Kasutamine: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
eu: Erabilera: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
fi: Käyttö: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
fr: Utilisation : %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
hu: Használat: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
is: Notkun: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
it: Uso: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
nb: Bruk: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
nn: Bruk: %s {start|stop|status|restart|condrestart|reload|force-reload}
pl: Użycie: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
pt: Uso: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
pt_br: Uso: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
ro: Utilizare: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
ru: Использование: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
sl: Uporaba: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
sv: Användning: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
tr: Kullanim: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
uk: Використання: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
uz: Foydalanish: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}

source: Usage: %s {start|stop|status|restart}
cs: Použití: %s {start|stop|status|restart}
cy: Defnydd: %s {start|stop|status|restart}
da: Brug: %s {start|stop|status|restart}
de: Verwendung: %s {start|stop|status|restart}
el: Χρήση: %s {start|stop|status|restart}
es: Uso: %s {start|stop|status|restart}
et: Kasutamine: %s {start|stop|status|restart}
eu: Erabilera: %s {start|stop|status|restart}
fi: Käyttö: %s {start|stop|status|restart}
fr: Utilisation : %s {start|stop|status|restart}
hu: Használat: %s {start|stop|status|restart}
is: Notkun: %s {start|stop|status|restart}
it: Uso: %s {start|stop|status|restart}
ja: 使い方: %s {start|stop|status|restart}
nb: Bruk: %s {start|stop|status|restart}
nn: Bruk: %s {start|stop|status|restart}
pl: Użycie: %s {start|stop|status|restart}
pt: Uso: %s {start|stop|status|restart}
pt_br: Uso: %s {start|stop|status|restart}
ro: Utilizare: %s {start|stop|status|restart}
ru: Использование: %s {start|stop|status|restart}
sl: Uporaba: %s {start|stop|status|restart}
sv: Användning: %s {start|stop|status|restart}
tr: Kullanimi: %s {start|stop|status|restart}
uk: Використання: %s {start|stop|status|restart}
uz: Foydalanish: %s {start|stop|status|restart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart}

source: You must configure the location of the CTDB_RECOVERY_LOCK
cs: Musíte nastavit umístění CTDB_RECOVERY_LOCK
da: Du skal konfigurere søgestien på CTDB_RECOVERY_LOCK
el: Πρέπει να ρυθμίσετε την τοποθεσία του CTDB_RECOVERY_LOCK
es: Debe configurar la localización de CTDB_RECOVERY_LOCK
et: Vajalik on seadistada CTDB_RECOVERY_LOCK asukoht
eu: CTDB_RECOVERY_LOCK-aren kokapena konfiguratu behar duzu
fi: CTDB_RECOVERY_LOCK:n sijainti täytyy määritellä
fr: Vous devez configurer la localisation de CTDB_RECOVERY_LOCK
hu: Be kell állítania a CTDB_RECOVERY_LOCK helyét
it: Devi riconfigurare il percorso di CTDB_RECOVERY_LOCK
nb: Du må stille inn plasseringa til CTDB_RECOVERY_LOCK
nn: Du må definera plasseringa til CTDB_RECOVERY_LOCK
pl: Skonfiguruj lokalizację CTDB_RECOVERY_LOCK
pt: Tem que configurar a localização de CTDB_RECOVERY_LOCK
pt_br: Você deve configurar a localização do CTDB_RECOVERY_LOCK
ro: Trebuie să configurați amplasarea lui CTDB_RECOVERY_LOCK
ru: Вы должны задать расположение CTDB_RECOVERY_LOCK
sl: Nastaviti morate lokacijo za CTDB_RECOVERY_LOCK
sv: Du måste konfigurera sökvägen till CTDB_RECOVERY_LOCK
tr: CTDB_RECOVERY_LOCK konumunu yapilandirmalisiniz
uk: Вам слід налаштувати адресу CTDB_RECOVERY_LOCK
uz: CTDB_RECOVERY_LOCK oʻrnini koʻrsatishingiz kerak
uz@cyrillic: CTDB_RECOVERY_LOCK ўрнини кўрсатишингиз керак

source: Starting ctdbd service:
cs: Startuji službu ctdbd:
da: Starter ctdbd tjenester:
el: Εκκίνηση της υπηρεσίας ctdbd:
es: Iniciando servicio ctdbd:
et: Ctdbd teenuse käivitamine:
eu: ctdbd zerbitzua abiarazten:
fi: Käynnistetään ctdbd-palvelu:
fr: Lancement du service ctdbd :
hu: A ctdbd szolgáltatás indítása:
it: avvio il servizio wicd:
nb: Starter ctdbd-tjenesten:
nn: Startar ctdbd-tenesta:
pl: Uruchamianie usług ctdbd:
pt: A iniciar o serviço ctdbd:
pt_br: Iniciando serviço ctdbd:
ro: Se pornește serviciul ctdbd:
ru: Запускается служба ctdbd:
sl: Zaganjanje storitve ctdbd:
sv: Startar ctdbd tjänster:
tr: ctbd hizmeti baslatiliyor:
uk: Запускається служба ctdbd:
uz: ctdbd xizmati ishga tushirilmoqda:
uz@cyrillic: ctdbd хизмати ишга туширилмоқда:

source: Persistent database %s is corrupted! CTDB will not start.
cs: Trvalá databáze %s je narušená! CTDB se nespustí.
da: Overlevende database %s er ødelagt! CTDB vil ikke blive startet.
el: Η διαρκής βάση δεδομένων %s είναι κατεστραμμένη! Το CTDB δεν θα εκκινηθεί.
es: ¡La base de datos persistente %s está corrupta! CTDB no iniciará.
et: Püsiv andmebaas %s on kahjustatud! CTDB-d ei käivitata.
eu: %s etengabeko datubasea hondatuta dago! CTDB ez da hasiko.
fi: Pysyvä tietokanta %s on vioittunut! CTDB ei käynnisty.
fr: La base de données persistante %s est corrompue ! CTBD ne sera pas lancé.
hu: Az tárolt %s adatbázis megsérült! A CTDB nem indítható.
it: Il database persistente %s è corrotto! CTDB non si avvierà.
nb: Databasen %s er ødelagt. CTDB ble ikke startet.
nn: Databasen %s er øydelagd. CTDB vert ikkje starta.
pl: Stała baza danych %s jest uszkodzona! CTDB nie zostanie uruchomione.
pt: A base de dados persistente %s está corrompida! O CTDB não irá iniciar.
pt_br: A database persistente %s está corrompida! CTDB não vai iniciar.
ro: Baza de date persistentă %s este coruptă! CTDB nu va porni.
ru: Существующая база данных %s повреждена! CTDB не будет запущен.
sl: Obstojna podatkovna zbirka %s je poškodovana. CTDB se ne bo zagnal.
sv: Orubblig databas %s är skadad! CTDB kommer inte att startas.
tr: Belleklenmis veritabani %s bozuk! CTDB baslatilmayacak.
uk: Основну базу даних %s пошкоджено! CTDB не буде запущено.
uz: Mavjud %s maʼlumot bazasi buzuq! CTDB ishga tushirilmaydi.
uz@cyrillic: Мавжуд %s маълумот базаси бузуқ! CTDB ишга туширилмайди.
