Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Starting Warewulf:
cs: Startuji Warewulf:
cy: Cychwyn Warewulf:
da: Starter Warewulf:
de: Starten von Warewulf:
el: Εκκίνηση του Warewulf:
es: Iniciando Warewulf:
et: Warewulfi käivitamine:
eu: Warewulf abiarazten:
fi: Käynnistetään Warewulf:
fr: Lancement de Warewulf :
hu: A Warewulf indítása:
is: Ræsi Warewulf:
it: Avvio Warewulf:
ja: Warewulf を起動:
nb: Starter Warewulf:
nn: Startar Warewulf:
pl: Uruchamianie Warewulf:
pt: A iniciar Warewulf:
pt_br: Iniciando Warewulf:
ro: Se pornește Warewulf:
ru: Запускается служба Warewulf:
sl: Zaganjanje Warewulf:
sv: Startar Warewulf:
tr: Warewulf baslatiliyor:
uk: Запускається служба Warewulf:
uz: Warewulf ishga tushirilmoqda:
uz@cyrillic: Warewulf ишга туширилмоқда:

source: PXE config files
cs: PXE soubory s nastavením
cy: Ffeil ffurfweddiad PXE
da: PXE konfigureringsfiler
de: PXE-Konfigurationsdateien
el: αρχεία ρυθμίσεων PXE
es: archivos de configuración PXE
et: PXE seadistustefailid
eu: PXE konfig fitxategiak
fi: PXE-asetustiedostot
fr: fichiers de configuration PXE
hu: A PXE beállítási fájljai
is: PXE uppsetningarskrár
ja: PXE 設定ファイル
nb: PXE oppsettsfiler
nn: PXE-oppsettfiler
pl: Pliki konfiguracyjne PXE
pt: Ficheiros de configuração PXE
pt_br: Arquivos de configuração PXE
ro: fișiere de configurare PXE
ru: конфигурационные файлы PXE
sl: nastavitvene datoteke za PXE
sv: PXE konfigurationsfiler
tr: PXE yapilandirma dosyalari
uk: файли конфігурації PXE
uz: PXE moslama fayllari
uz@cyrillic: PXE мослама файллари

source: Adding hosts entries
cs: Přidávám položky hosts
cy: Ychwnaegu cofnod gwestai
da: Tilføjer værtsmaskine-indgange
de: Füge Host-Einträge hinzu
el: Προσθήκη νέων hosts
es: Añadiendo entradas hosts
et: Masinakirjete lisamine
eu: ostalari sarrerak eransten
fi: Lisätään laitetietoja
fr: Ajout de nouveaux hôtes
hu: hosts-bejegyzések felvétele
is: Bæta við nöfnum véla
it: Aggiunta di nuovi host
ja: ホストエントリを追加
nb: Legger til vertsoppføringer
nn: Legg til vertoppføringar
pl: Dodawanie wpisów hostów
pt: A adicionar entradas de endereços
pt_br: Adicionando entradas hosts
ro: Se adaugă intrările gazdelor
ru: Добавление записей об узлах
sl: Dodajanje vnosov gostiteljev
sv: Lägger till data i hosts
tr: Makine girisleri ekleniyor
uk: Додаються записи про вузли

source: Shutting down warewulfd:
cs: Vypínám warewulfd:
cy: Cau warewulfd:
da: Lukker warewulfd ned:
de: Stoppen von warewulfd:
el: Τερματίζεται το warewulfd :
es: Terminando warewulfd:
et: warewulfd seiskamine:
eu: warewulfd itzaltzen:
fi: Sammutetaan warewulfd:
fr: Arrêt de warewulfd :
hu: A Warewulfd lezárása:
is: Stöðva warewulfd:
it: Arresto warewulfd:
ja: warewulfd をシャットダウン:
nb: Stenger ned warewulfd:
nn: Stengjer warewulfd:
pl: Zatrzymywanie warewulfd:
pt: A desligar warewulfd:
pt_br: Parando warewulfd:
ro: Se oprește warewulfd:
ru: Останавливается служба warewulfd:
sl: Ustavljanje warewulfd:
sv: Stänger ner warewulfd:
tr: Warewulf kapatiliyor:
uk: Вимикається warewulfd:
uz: warewulfd toʻxtatilmoqda:
uz@cyrillic: warewulfd тўхтатилмоқда:

source: Reloading warewulfd:
cs: Znovu načítám warewulfd:
cy: Ail-lwytho warewulfd:
da: Genindlæser warewulfd:
de: Neuladen von warewulfd:
el: Επαναφόρτωση του warewulfd :
es: Volviendo a cargar warewulfd:
et: warewulfd taaslaadimine:
eu: warewulfd birzamatzen:
fi: Ladataan warewulfd uudelleen:
fr: Rechargement de warewulfd :
hu: A Warewulfd újratöltése:
is: Endurhleð warewulfd:
it: Ricarico warewulfd:
ja: warewulfd を再起動:
nb: Laster warewulfd på nytt:
nn: Lastar warewulfd på nytt:
pl: Ponowne ładowanie warewulfd:
pt: A recarregar warewulfd:
pt_br: Recarregando warefuld:
ro: Se reîncarcă warewulfd:
ru: Перезагружается служба warewulfd:
sl: Ponovno nalaganje warewulfd:
sv: Laddar om warewulfd:
tr: Warewulf yeniden yükleniyor:
uk: Перевантажується warewulfd:
uz: warewulfd qayta yuklanmoqda:
uz@cyrillic: warewulfd қайта юкланмоқда:

source: Starting webcam server daemon:
cs: Startuji serverového démona webcam:
cy: Cychwyn daemon gweinydd camera gwe:
da: Starter webcam-serverdæmon:
de: Der Webcam Server-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα webcam server :
es: Iniciando demonio de servidor webcam:
et: Veebikaamera serveri deemoni käivitamine:
eu: Webcam server deabrua abiarazten:
fi: Käynnistetään Web-kamerapalvelimen taustaprosessi:
fr: Lancement du serveur webcam :
hu: A webkamera-szolgáltatás indítása:
is: Ræsi webcam miðlara:
it: Avvio demone webcam server:
ja: webcam サーバデーモンを起動:
nb: Starter webcam-tjeneste:
nn: Startar vevkameratenesta:
pl: Uruchamianie serwera kamery internetowej:
pt: A iniciar o serviço do servidor de câmara 'web':
pt_br: Iniciando daemon do servidor webcam:
ro: Se pornește demonul webcam server:
ru: Запускается сервер веб-камеры:
sl: Zaganjanje strežnika za spletno kamero:
sv: Startar webcam server demon:
tr: Web kamerasi sunucu artsureci baslatiliyor:
uk: Запускається служба webcam server:
uz: Veb kamera serveri ishga tushirilmoqda:
uz@cyrillic: Веб камера сервери ишга туширилмоқда:

source: Shutting down webcam server daemon:
cs: Vypínám serverového démona webcam:
cy: Cau daemon gweinydd camera gwe:
da: Lukker webcam serverdæmon ned:
de: der Webcam Server-Systemdienst wird gestoppt:
el: Τερματίζεται ο δαίμονας webcam server :
es: Terminando demonio de servidor webcam:
et: Veebikaamera serveri deemoni seiskamine:
eu: Webcam server deabrua itzaltzen:
fi: Sammutetaan Web-kamerapalvelimen taustaprosessi:
fr: Arrêt du serveur webcam :
hu: A webkamera-szolgáltatás lezárása:
is: Stöðva webcam miðlara:
it: Arresto demone webcam server:
ja: webcam サーバデーモンをシャットダウン:
nb: Stenger webcam-tjeneste:
nn: Stengjer vevkameratenesta:
pl: Zatrzymywanie serwera kamery internetowej:
pt: A desligar o serviço do servidor de câmara 'web':
pt_br: Desligando daemon do servidor webcam:
ro: Se oprește demonul webcam server:
ru: Останавливается сервер веб-камеры:
sl: Ustavljanje strežnika za spletno kamero:
sv: Stänger ner webcam server demon:
tr: Web kamerasi sunucu artsureci kapatiliyor:
uk: Зупиняється служба webcam server:
uz: Veb kamera serveri toʻxtatilmoqda:
uz@cyrillic: Веб камера сервери тўхтатилмоқда:

source: Webmin installation failed, I can't go further.
cs: Instalace systému Webmin selhala, nelze pokračovat.
cy: Methodd gosod Webmin, Methu mynd ymhellach.
da: Webmin-installation mislykket, jeg kan ikke fortsætte.
de: Die Webmin-Installation schlug fehl, ich kann nicht fortfahren.
el: Η εγκατάσταση του Webmin απέτυχε, δεν μπορώ να συνεχίσω
es: Falló la instalación de Webmin, no puedo continuar.
et: Webmini paigaldamine nurjus, edasiminek võimatu.
eu: Webmin instalazioak huts egin du, ezin dut jarraitu.
fi: Webminin asennus epäonnistui, ei voida jatkaa.
fr: Échec à l'installation de Webmin. Impossible de continuer.
hu: A Webmin telepítése nem sikerült. Folytatás nem lehetséges.
is: Webmin uppsetning mistókst, ég kemst ekki lengra.
it: Installazione di Webmin fallita, impossibile continuare.
ja: Webmin のインストールに失敗。先へ進めません
nb: Webmin installasjon mislyktes, jeg kan ikke gå videre.
nn: Feil ved Webmin-installering. Kan ikkje helda fram.
pl: Instalacja programu Webmin nie powiodła się, nie można kontynuować.
pt: Instalação webmin falhada, não é possível continuar.
pt_br: A instalação do Webmin falhou, não posso seguir adiante.
ro: Instalarea Webmin a eșuat, nu se poate continua.
ru: Установка Webmin завершилась неудачей, не могу продолжить.
sl: Namestitev Webmin je spodletela.Ni mogoče nadaljevati
sv: Webmin-installation misslyckades, kan inte fortsätta.
tr: Webmin kurulumu basarisiz oldu, daha ileriye gidemem.
uk: Інсталяція Webmin невдала, я не можу продовжувати.
uz: Webmin oʻrnatishi muvaffaqiyatsiz tugadi, davom etib boʻlmaydi.
uz@cyrillic: Webmin ўрнатиши муваффақиятсиз тугади, давом этиб бўлмайди.

source: Starting Webmin
cs: Startuji Webmin
cy: Cychwyn Webmin
da: Starter Webmin
de: Starte Webmin
el: Εκκίνηση του Webmin
es: Iniciando Webmin
et: Webmini käivitamine
eu: Webmin abiarazten
fi: Käynnistetään Webmin
fr: Lancement de Webmin
hu: A Webmin indítása
is: Ræsi Webmin
it: Avvio Webmin
ja: Webmin を起動
nb: Starter Webmin
nn: Startar Webmin
pl: Uruchamianie Webmina
pt: A iniciar Webmin
pt_br: Iniciando Webmin
ro: Se pornește Webmin
ru: Запускается Webmin
sl: Zaganjanje Webmin
sv: Startar Webmin
tr: Webmin baslatiliyor:
uk: Запускається Webmin
uz: Wabmin Ishga tushirilmoqda:
uz@cyrillic: Wabmin Ишга туширилмоқда:

source: Stopping Webmin
cs: Zastavuji Webmin
cy: Atal Webmin
da: Stopper Webmin
de: Stoppe Webmin
el: Τερματισμός Webmin
es: Deteniendo Webmin
et: Webmini peatamine
eu: Webmin geldiarazten
fi: Pysäytetään Webmin
fr: Arrêt de Webmin
hu: A Webmin leállítása
is: Stöðva Webmin
it: Arresto Webmin
ja: Webmin を停止
nb: Stopper Webmin
nn: Stengjer Webmin
pl: Zatrzymywanie Webmin
pt: A parar Webmin:
pt_br: Parando Webmin
ro: Se oprește Webmin
ru: Останавливается Webmin
sl: Ustavljanje Webmin
sv: Stoppar Webmin
tr: Webmin durduruluyor:
uk: Зупиняється Webmin
uz: Toʻxtatilmoqda: Webmin
uz@cyrillic: Тўхтатилмоқда: Webmin

source: miniserv.pl is stopped
cs: miniserv.pl je zastaven
da: miniserv.pl er stoppet
el: miniserv.pl έχει τερματιστεί
es: miniserv.pl está detenido
et: Miniserv.pl on peatatud
eu: miniserv.pl geldituta dago
fi: miniserv.pl on pysäytetty
fr: miniserv.pl est arrêté
hu: A miniserv.pl leállítva
it: miniserv.pl è arrestato
nb: miniserv.pl er stoppa
nn: miniserv.pl er stoppa
pl: miniserv.pl został zatrzymany
pt: miniserv.pl está parado
pt_br: miniserv.pl está parado
ro: miniserv.pl este oprit
ru: miniserv.pl остановлен
sl: miniserv.pl je ustavljen
sv: miniserv.pl är stoppad
tr: miniserv.p durdu
uk: miniserv.pl зупинено
uz: miniserv.pl toʻxtatilgan
uz@cyrillic: miniserv.pl тўхтатилган

source: miniserv.pl (pid %s) is running...
cs: miniserv.pl (pid %s) běží...
da: miniserv.pl (pid %s) kører...
el: miniserv.pl (pid %s) εκτελείται...
es: miniserv.pl (pid %s) está activo...
et: Miniserv.pl (pid %s) töötab...
eu: miniserv.pl (pid %s) martxan dago...
fi: miniserv.pl (pid %s) on käynnissä...
fr: miniserv.pl (pid %s) est lancé...
hu: a miniserv.pl (pid %s) fut...
it: miniserv.pl (pid %s) è in esecuzione...
nb: miniserv.pl (pid %s) kjører …
nn: miniserv.pl (pid %s) køyrer …
pl: miniserv.pl (pid %s) jest uruchomiony...
pt: miniserv.pl (pid %s) está a correr...
pt_br: miniserv.pl (pid %s) está rodando...
ro: miniserv.pl (pid %s) rulează...
ru: miniserv.pl (pid %s) уже запущен...
sl: miniserv.pl (PID %s) teče ...
sv: miniserv.pl (pid %s) är startad...
tr: miniserv.pl (pid %s) çalisiyor...
uk: Виконується miniserv.pl (pid %s)...
uz: miniserv.pl (pid %s) ishlamoqda...
uz@cyrillic: miniserv.pl (pid %s) ишламоқда...

source: Usage: %s {start|stop|status|restart|condrestart }
cs: Použití: %s {start|stop|status|restart|condrestart }
da: Brug: %s {start|stop|status|restart|condrestart }
el: Χρήση: %s {start|stop|status|restart|condrestart }
es: Uso: %s {start|stop|status|restart|condrestart }
et: Kasutamine: %s {start|stop|status|restart|condrestart }
eu: Erabilera: %s {start|stop|status|restart|condrestart }
fi: Käyttö: %s {start|stop|status|restart|condrestart}
fr: Utilisation : %s {start|stop|status|restart|condrestart }
hu: Használat: %s {start|stop|status|restart|condrestart }
it: Uso: %s {start|stop|status|restart|condrestart}
nb: Bruk: %s {start|stop|status|restart|condrestart }
nn: Bruk: %s {start|stop|status|restart|condrestart }
pl: Użycie: %s {start|stop|status|restart|condrestart }
pt: Uso: %s {start|stop|status|restart|condrestart }
pt_br: Uso: %s {start|stop|status|restart|condrestart }
ro: Utilizare: %s {start|stop|status|restart|condrestart }
ru: Использование: %s {start|stop|status|restart|condrestart }
sl: Uporaba: %s {start|stop|status|restart|condrestart }
sv: Användning: %s {start|stop|status|restart|condrestart }
tr: Kullanimi: %s {start|stop|status|restart|condrestart }
uk: Використання: %s {start|stop|status|restart|condrestart }
uz: Foydalanish: %s {start|stop|status|restart|condrestart }
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart }

source: Starting wicd services:
cs: Startuji služby wicd:
da: Starter wicd-tjenester:
el: Εκκίνηση των υπηρεσιών wicd:
es: Iniciando servicios wicd:
et: Wicd teenuste käivitamine:
eu: wicd zerbitzuak abiarazten:
fi: Käynnistetään wicd-palvelut:
fr: Lancement des services wicd :
hu: A wicd szolgáltatás indítása:
is: Ræsi wicd þjónustur:
it: avvio il servizio wicd:
nb: Starter wicd-tjenester:
nn: Startar wicd-tenester:
pl: Uruchamianie usług wicd:
pt: A iniciar o serviço wicd:
pt_br: Iniciando serviços wicd:
ro: Se pornesc serviciile wicd:
ru: Запускается служба wicd:
sv: Startar wicd tjänster:
tr: Wicd hizmetleri baslatiliyor:
uk: Запускаються служби wicd:
uz: wicd xizmatlari ishga tushirilmoqda:
uz@cyrillic: wicd хизматлари ишга туширилмоқда:

source: Wicd already running
cs: Wicd je již spuštěn
da: Wicd kører allerede
el: Το wicd εκτελείται ήδη
es: Wicd ya está activo
et: Wicd juba töötab
eu: Wicd dagoeneko martxan
fi: Wicd on jo käynnissä
fr: Wicd est déjà lancé
hu: A wicd már fut
is: Wicd er þegar keyrandi
it: Wicd è già in esecuzione
nb: Wicd kjører allerede
nn: Wicd køyrer alt
pl: Wicd jest już uruchomiony
pt: O wicd já está a correr
pt_br: Wicd já está rodando
ro: Wicd rulează deja
ru: Wicd уже выполняется
sv: Wicd är redan startad
tr: Wicd zaten çalisiyor
uk: Wicd вже виконується
uz: Wicd allaqachon ishlamoqda
uz@cyrillic: Wicd аллақачон ишламоқда

source: Shutting down wicd services:
cs: Vypínám služby wicd:
da: Lukker wicd-tjenester ned:
el: Τερματισμός των υπηρεσιών wicd:
es: Terminando servicios wicd:
et: Wicd teenuste seiskamine:
eu: wicd zerbitzuak itzaltzen:
fi: Sammutetaan wicd-palvelut:
fr: Arrêt des services wicd :
hu: A wicd szolgáltatások leállítása:
is: Stöðva wicd þjónustur:
it: Arresto il servizio wicd:
nb: Stenger ned wicd-tjenester:
nn: Stengjer wicd-tenester:
pl: Zatrzymywanie usług wicd:
pt: A desligar o serviço wicd:
pt_br: Desligando serviços wicd:
ro: Se opresc serviciile wicd:
ru: Останавливается служба wicd:
sv: Stänger ner wicd tjänster:
tr: Wicd hizmetleri kapatiliyor:
uk: Вимикаються служби wicd:
uz: wicd xizmatlari toʻxtatilmoqda:
uz@cyrillic: wicd хизматлари тўхтатилмоқда:

source: Wicd not running
cs: Wicd neběží
da: Wicd kører ikke
el: Το wicd δεν εκτελείται
es: Wicd no está activo
et: Wicd ei tööta
eu: Wicd ez dago martxan
fi: Wicd ei ole käynnissä
fr: Wicd n'est pas lancé
hu: A wicd nem fut
is: Wicd er ekki keyrandi
it: Wicd non è in esecuzione
nb: Wicd kjører ikke
nn: Wicd køyrer ikkje
pl: Wicd nie jest uruchomiony
pt: O wicd não está a correr
pt_br: Wicd não está rodando
ro: Wicd nu rulează
ru: Wicd не запущен
sv: Wicd är inte startad
tr: Wicd çalismiyor
uk: Wicd не запущено
uz: Wicd ishlamayapti
uz@cyrillic: Wicd ишламаяпти

source: wicd is running.
cs: wicd běží.
da: wicd kører.
el: Το wicd εκτελείται.
es: wicd está activo.
et: Wicd töötab.
eu: wicd martxan dago.
fi: wicd on käynnissä.
fr: wicd est lancé.
hu: A wicd fut.
is: wicd er keyrandi.
it: wicd è in esecuzione.
nb: wicd kjører.
nn: wicd køyrer.
pl: wicd jest uruchomiony.
pt: O wicd está a correr.
pt_br: wicd está rodando.
ro: wicd nu rulează.
ru: wicd запущен.
sv: wicd är startad.
tr: Wicd calisiyor.
uk: wicd працює.
uz: wicd ishlayapti.
uz@cyrillic: wicd ишлаяпти.

source: Usage: wicd {start|stop|status|reload|restart}
cs: Použití: wicd {start|stop|status|reload|restart}
da: Brug: wicd {start|stop|status|reload|restart}
el: Χρήση: wicd {start|stop|status|reload|restart}
es: Uso: wicd {start|stop|status|reload|restart}
et: kasutamine: wicd {start|stop|status|reload|restart}
eu: Erabilera: wicd {start|stop|status|reload|restart}
fi: Käyttö: wicd {start|stop|status|reload|restart}
fr: Utilisation : wicd {start|stop|status|reload|restart}
hu: Használat: wicd {start|stop|status|reload|restart}
is: Notkun: wicd {start|stop|status|reload|restart}
it: Uso: wicd {start|stop|status|reload|restart}
nb: Bruk: wicd {start|stop|status|reload|restart
nn: Bruk: wicd {start|stop|status|reload|restart}
pl: Użycie: wicd {start|stop|status|reload|restart}
pt: Uso: wicd {start|stop|status|reload|restart}
pt_br: Uso: wicd {start|stop|status|reload|restart}
ro: Utilizare: wicd {start|stop|status|reload|restart}
ru: Использование: wicd {start|stop|status|reload|restart}
sv: Användning: wicd {start|stop|status|reload|restart}
tr: Kullanim: wicd {start|stop|status|reload|restart}
uk: Використання: wicd {start|stop|status|reload|restart}
uz: Foydalanish: wicd {start|stop|status|reload|restart}
uz@cyrillic: Фойдаланиш: wicd {start|stop|status|reload|restart}

source: Starting Winbind services:
cs: Startuji služby Winbind:
cy: Cychwyn gwasanaeth Winbind:
da: Starter Winbind-tjenster:
de: Winbind wird gestartet:
el: Εκκίνηση των υπηρεσιών Winbind :
es: Iniciando servicios Winbind:
et: Winbind teenuste käivitamine:
eu: Winbind zerbitzuak abiarazten:
fi: Käynnistetään Winbind-palvelut:
fr: Lancement des services Winbind :
hu: A Winbind-szolgáltatások indítása:
is: Ræsi Winbind þjónustur:
it: Avvio i servizi Winbind:
ja: Winbind サービスを起動:
nb: Starter Winbind-tjenester:
nn: Startar Winbind-tenester:
pl: Uruchamianie usług Winbind:
pt: A iniciar o serviço Winbind:
pt_br: Iniciando os serviços Winbind:
ro: Se pornesc serviciile Winbind:
ru: Запускаются службы Winbind:
sl: Zaganjanje storitev Winbind:
sv: Startar Winbind tj'nster:
tr: Winbind hizmetleri baslatiliyor:
uk: Запускаються сервіси Winbind:
uz: Winbind xizmatlari ishga tushirilmoqda:
uz@cyrillic: Winbind хизматлари ишга туширилмоқда:

source: Winbind is not configured in /etc/samba/smb.conf, not starting
cs: Winbind není nastaven v souboru /etc/samba/smb.conf, nestartuji
cy: Nid yw Winbind wedi ei ffurfweddu yn /etc/samba/smb.conf, nid yw'n cychwyn
da: Winbind er ikke konfigureret i /etc/samba/smb.conf, starter ikke
de: Winbind ist nicht in /etc/samba/smb.conf konfiguriert, breche Start ab
el: Winbind δεν έχει διαμορφωθεί στο /etc/samba/smb.conf, ακύρωση
es: Winbind no está configurado en /etc/samba/smb.conf, no se inicia
et: Winbind ei ole failis /etc/samba/smb.conf seadistatud, ei käivitata
eu: Winbind ez dago /etc/samba/smb.conf fitxategian konfiguratuta, ez da hasiko
fi: Winbind:ä ei ole asetettu tiedostossa /etc/samba/smb.conf, ei käynnistetä
fr: Winbind n'est pas configuré dans /etc/samba/smb.conf, abandon
hu: A Winbind nincs beállítva a /etc/samba/smb.conf fájlban, a szolgáltatás nem indul
is: Winbind er ekki stillt i /etc/samba/smb.conf, ræsir ekki
it: Winbind non configurato in /etc/samba/smb.conf, non avvio
ja: Winbind が /etc/samba/smb.conf に設定されていません、起動しません
nb: Winbind er ikke satt opp i /etc/samba/smb.conf, starter ikke
nn: Winbind er ikkje sett opp i «/etc/samba/smb.conf». Startar ikkje.
pl: Winbind nie został skonfigurowany w /etc/samba/smb.conf, nie zostanie uruchomiony
pt: O winbind não está configurado em /etc/samba/smb.conf, não iniciar
pt_br: Winbind não está configurado em /etc/samba/smb.conf, não iniciando
ro: Winbind nu este configurat în /etc/samba/smb.conf, se abandonează
ru: Windbind не настроен в /etc/samba/smb.conf, запуск отложен
sl: Winbind ni nastavljen v /etc/samba/smb.conf in ne bo zagnan
sv: Winbind är inte konfigurerad i /etc/samba/smb.conf, startar inte
tr: Winbind /etc/samba/smb.conf içinde yapilandirilmamis, baslamiyor
uk: Windbind не налаштовано в /etc/samba/smb.conf, не запущено

source: Shutting down Winbind services:
cs: Vypínám služby Winbind:
cy: Cau gwasanaethau Winbind:
da: Lukker Winbind-tjenester ned:
de: Stoppen der Winbind-Dienste:
el: Τερματίζονται οι υπηρεσίες Winbind :
es: Terminando servicios Winbind:
et: Winbind teenuste seiskamine:
eu: Winbind zerbitzuak itzaltzen:
fi: Sammutetaan Winbind-palvelut:
fr: Arrêt des services Winbind :
hu: A Winbind-szolgáltatások lezárása:
is: Stöðva Winbind þjónustur:
it: Arresto servizi Winbind :
ja: Winbind サービスをシャットダウン:
nb: Stenger ned Winbind-tjenester:
nn: Stengjer Winbind-tenester:
pl: Zatrzymywanie usług Winbind:
pt: A desligar o serviço Winbind:
pt_br: Desligando os serviços Winbind:
ro: Se opresc serviciile Winbind:
ru: Останавливаются службы Winbind:
sl: Ustavljanje storitev Winbind:
sv: Stänger ner Winbind tjänster:
tr: Winbind hizmetleri kapatiliyor:
uk: Вимикаються служби Winbind:
uz: Winbind xizmatlari toʻxtatilmoqda:
uz@cyrillic: Winbind хизматлари тўхтатилмоқда:

source: Checking domain trusts:
cs: Kontroluji důvěryhodné domény:
cy: Gwirio ymddiried parth:
da: Kontrollerer domæne tillid:
de: Überprüfen des Domain-Vertrauensstatus:
el: Επαλήθευση των domain trusts :
es: Verificando dominio de confianza:
et: Domeenide usaldusväärsuse kontroll:
eu: Domeinu konfidantzak egiaztatzen:
fi: Tarkistetaan verkkoalueiden luottosuhteet:
fr: Vérification des approbations de domaines :
hu: Tartományszintű bizalmi kapcsolatok (domain trusts) ellenőrzése:
is: Athuga traust léns:
it: Verifico l'affidabilità dei domini:
nb: Sjekker smartd-status:
nn: Kontrollerer domenetillit:
pl: Sprawdzanie zaufanych dla domeny:
pt: A verificar confiança do domínio:
pt_br: Verificando domain trusts:
ro: Se verifică aprobările între domenii:
ru: Проверяются доверительные домены:
sl: Preverjanje domen zaupanja:
sv: Kontrollerar domän förtroenden:
tr: Saglayici güvenilirligi deneniyor:
uk: Перевіряються довірчі домени:
uz: Ishonchli domenlar tekshirilmoqda:
uz@cyrillic: Ишончли доменлар текширилмоқда:

source: Wine Registration already enabled!
cs: Registrace Wine již povolena!
cy: Cofrestriad Wine wedi ei alluogi!
da: Wine Registrering allerede aktiveret!
de: Wine Registrierung ist bereits aktiviert!
el: Εγγραφή Wine είναι ήδη ενεργοποιημένη !
es: ¡Ya se habilitó el registro de Wine!
et: Wine registreerimine on juba lubatud
eu: Wine erregistroa gaituta dagoneko!
fi: Wine-rekisteröinti on jo käytössä!
fr: Enregistrement de Wine déjà activé !
hu: A Wine-regisztráció már be van kapcsolva
is: Wine skráning er þegar virk!
it: Registrazione di Wine già attivata!
nb: Wine registrering allerede aktivert!
nn: WINE-registrering allereie slått på.
pl: Wine Registration jest już aktywowane!
pt: O registo Wine já está activado!
pt_br: Registro do Wine já está habilitado!
ro: Înregistrarea Wine este deja activată!
ru: Регистрация Wine уже включена!
sl: Registracija Wine je že omogočena.
sv: Wine Registrering är redan aktiverad!
tr: Wine Kaydi zaten etkin!
uk: Реєстрацію Wine вже увімкнено!
uz: Wine registratsiyasi allaqachon yoqilgan!
uz@cyrillic: Wine регистрацияси аллақачон ёқилган!

source: Wine Registration already disabled!
cs: Registrace Wine již zakázána!
cy: Cofrestriad Wine wedi ei analluogi!
da: Wine Registrering allerede deaktiveret!
de: Wine Registrierung ist bereits deaktiviert!
el: Εγγραφή Wine είναι ήδη απενεργοποιημένη !
es: ¡Ya se deshabilitó el registro de Wine!
et: Wine registreerimine on juba keelatud
eu: Wine erregistroa ezgaituta dagoeneko!
fi: Wine-rekisteröinti on jo pois käytöstä!
fr: Inscription Wine déjà désactivée !
hu: A Wine-regisztráció már ki van kapcsolva
is: Wine skráning er þegar óvirk!
it: Registrazione di Wine già disattivata!
nb: Wine registrering allerede avslått!
nn: WINE-registrering allereie slått av.
pl: Wine Registration jest już wyłączone!
pt: O rRegisto Wine já está desactivado!
pt_br: Registro do Wine já está desabilitado!
ro: Înregistrarea Wine este deja dezactivată!
ru: Регистрация Wine уже отключена!
sl: Registracija Wine je že onemogočena.
sv: Wine Registrering är redan inaktiverad!
tr: Wine Kaydi zaten devre disi!
uk: Реєстрацію Wine вже вимкнено!
uz: Wine registratsiyasi allaqachon oʻchirilgan!
uz@cyrillic: Wine регистрацияси аллақачон ўчирилган!
