Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
cs: Použití: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
da: Brug: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
de: Verwendung: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
el: Χρήση: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
es: Uso: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
et: Kasutamine: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
eu: Erabilera: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
fi: Käyttö: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
fr: Utilisation : %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
hu: Használat: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
it: Uso: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
nb: Bruk: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
nn: Bruk: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
pl: Użycie: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
pt: Uso: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
pt_br: Uso: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
ro: Utilizare: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
ru: Использование: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
sl: Uporaba: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
sv: Användning: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
tr: Kullanim: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
uk: Використання: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
uz: Foydalanish: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|try-restart|condreload|condrestart|reload|force-reload|status|kill}

source: Starting argus:
cs: Startuji argus:
cy: Cychwyn argus:
da: Starter argus:
de: argus wird gestartet:
el: Εκκίνηση argus:
es: Iniciando argus:
et: argus käivitamine:
eu: Argus abiarazten:
fi: Käynnistetään argus:
fr: Lancement de argus :
hu: Az Argus indítása:
is: Ræsi argus:
it: Avvio argus:
ja: argus を起動:
nb: Starter argus:
nn: Startar argus:
pl: Uruchamianie argus:
pt: A iniciar argus:
pt_br: Iniciando argus:
ro: Se pornește argus:
ru: Запускается argus:
sl: Zaganjanje argus:
sv: Startar argus:
tr: Argus baslatiliyor:
uk: Запускається argus:
uz: argus ishga tushirilmoqda:
uz@cyrillic: argus ишга туширилмоқда:

source: Shutting down argus:
cs: Vypínám argus:
cy: Cau argus:
da: Lukker argus ned:
de: argus wird heruntergefahren:
el: Τερματισμός argus:
es: Terminando argus:
et: argus seiskamine:
eu: argus itzaltzen:
fi: Sammutetaan argus:
fr: Arrêt de argus :
hu: Az Argus lezárása:
is: Stöðva argus:
it: Arresto di argus:
ja: argus をシャットダウン:
nb: Stenger ned argus:
nn: Stengjer argus:
pl: Zatrzymywanie argus:
pt: A desligar argus:
pt_br: Desligando argus:
ro: Se oprește argus:
ru: Останавливается argus:
sl: Ustavljanje argus:
sv: Stänger ner argus:
tr: Argus kapatiliyor:
uk: Вимикається argus:
uz: argus toʻxtatilmoqda:
uz@cyrillic: argus тўхтатилмоқда:

source: Usage: argus {start|stop|restart|reload|condrestart|status}
cs: Použití: argus {start|stop|restart|reload|condrestart|status}
cy: Defnydd: argus {start|stop|restart|reload|condrestart|status}
da: Brug: argus {start|stop|restart|reload|condrestart|status}
de: Verwendung: argus {start|stop|restart|reload|condrestart|status}
el: Χρήση: argus {start|stop|restart|reload|condrestart|status}
es: Uso: argus {start|stop|restart|reload|condrestart|status}
et: Kasutamine: argus {start|stop|restart|reload|condrestart|status}
eu: Erabilera: argus {start|stop|restart|reload|condrestart|status}
fi: Käyttö: argus {start|stop|restart|reload|condrestart|status}
fr: Utilisation : argus {start|stop|restart|reload|condrestart|status}
hu: Használat: argus {start|stop|restart|reload|condrestart|status}
is: Notkun: argus {start|stop|restart|reload|condrestart|status}
it: Uso: argus {start|stop|restart|reload|condrestart|status}
ja: 使い方: argus {start|stop|restart|reload|condrestart|status}
nb: Bruk: argus {start|stop|restart|reload|condrestart|status}
nn: Bruk: argus {start|stop|restart|reload|condrestart|status}
pl: Użycie: argus {start|stop|restart|reload|condrestart|status}
pt: Uso: argus {start|stop|restart|reload|condrestart|status}
pt_br: Uso: argus {start|stop|restart|reload|condrestart|status}
ro: Utilizare: argus {start|stop|restart|reload|condrestart|status}
ru: Использование: argus {start|stop|restart|reload|condrestart|status}
sl: Uporaba: argus {start|stop|restart|reload|condrestart|status}
sv: Användning: argus {start|stop|restart|reload|condrestart|status}
tr: Kullanim: argus {start|stop|restart|reload|condrestart|status}
uk: Використання: argus {start|stop|restart|reload|condrestart|status}
uz: Foydalanish: argus {start|stop|restart|reload|condrestart|status}
uz@cyrillic: Фойдаланиш: argus {start|stop|restart|reload|condrestart|status}

source: Starting arpd:
cs: Startuji arpd:
cy: Cychwyn arpd:
da: Starter arpd:
de: Starten des arpd-Dienstes:
el: Εκκίνηση arpd:
es: Iniciando arpd:
et: arpd käivitamine:
eu: arpd abiarazten:
fi: Käynnistetään arpd:
fr: Lancement de arpd :
hu: Az Arpd indítása:
is: Ræsi arpd:
it: Avvio arpd:
ja: arpd を起動:
nb: Starter arpd:
nn: Startar arpd:
pl: Uruchamianie arpd:
pt: A iniciar arpd:
pt_br: Iniciando arpd:
ro: Se pornește arpd:
ru: Запускается arpd:
sl: Zaganjanje arpd:
sv: Startar arpd:
tr: Arpd baslatiliyor:
uk: Запускається arpd:
uz: arpd ishga tushirilmoqda:
uz@cyrillic: arpd ишга туширилмоқда:

source: Stopping arpd:
cs: Zastavuji arpd:
cy: Atal arpd:
da: Stopper arpd:
de: arpd-Dienst wird gestoppt:
el: Τερματισμός arpd:
es: Deteniendo arpd:
et: arpd peatamine:
eu: arpd geldiarazten:
fi: Pysäytetään arpd:
fr: Arrêt de arpd :
hu: Az Arpd leállítása:
is: Stöðva arpd:
it: Arresto arpd:
ja: arpd を停止:
nb: Stopper arpd:
nn: Stengjer arpd:
pl: Zatrzymywanie arpd:
pt: A parar arpd:
pt_br: Parando arpd:
ro: Se oprește arpd:
ru: Останавливается arpd:
sl: Ustavljanje arpd:
sv: Stoppar arpd:
tr: Arpd durduruluyor:
uk: Зупиняється arpd:
uz: arpd toʻxtatilmoqda:
uz@cyrillic: arpd тўхтатилмоқда:

source: Usage: arpd {start|stop|status|restart|condrestart|reload}
cs: Použití: arpd {start|stop|status|restart|condrestart|reload}
cy: Defnydd: arpd {start|stop|status|restart|condrestart|reload}
da: Brug: arpd {start|stop|status|restart|condrestart|reload}
de: Verwendung: arpd {start|stop|status|restart|condrestart|reload}
el: Χρήση: arpd {start|stop|status|restart|condrestart|reload}
es: Uso: arpd {start|stop|status|restart|condrestart|reload}
et: Kasutamine: arpd {start|stop|status|restart|condrestart|reload}
eu: Erabilera: arpd {start|stop|status|restart|condrestart|reload}
fi: Käyttö: arpd {start|stop|status|restart|condrestart|reload}
fr: Utilisation : arpd {start|stop|status|restart|condrestart|reload}
hu: Használat: arpd {start|stop|status|restart|condrestart|reload}
is: Notkun: arpd {start|stop|status|restart|condrestart|reload}
it: Uso: arpd {start|stop|status|restart|condrestart|reload}
ja: 使い方: arpd {start|stop|status|restart|condrestart|reload}
nb: Bruk: arpd {start|stop|status|restart|condrestart|reload}
nn: Bruk: arpd {start|stop|status|restart|condrestart|reload}
pl: Użycie: arpd {start|stop|status|restart|condrestart|reload}
pt: Uso: arpd {start|stop|status|restart|condrestart|reload}
pt_br: Uso: arpd {start|stop|status|restart|condrestart|reload}
ro: Utilizare: arpd {start|stop|status|restart|condrestart|reload}
ru: Использование: arpd {start|stop|status|restart|condrestart|reload}
sl: Uporaba: arpd {start|stop|status|restart|condrestart|reload}
sv: Användning: arpd {start|stop|status|restart|condrestart|reload}
tr: Kullanim: arpd {start|stop|status|restart|condrestart|reload}
uk: Використання: arpd {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: arpd {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: arpd {start|stop|status|restart|condrestart|reload}

source: Starting ARTS Sound server:
cs: Startuji zvukový server ARTS:
cy: Cychwyn gwasanaethwr ARTS Sound:
da: Starter ARTS-lydserver:
de: Starten des ARTS Sound-Servers:
el: Εκκίνηση εξυπηρετητή ήχου ARTS :
es: Iniciando servidor de sonido ARTS:
et: ARTS heliserveri käivitamine:
eu: ARTS Soinu zerbitzaria abiarazten:
fi: Käynnistetään ARTS-äänipalvelin:
fr: Lancement du serveur de son ARTS :
hu: Az ARTS hangszolgáltatás indítása:
is: Ræsi ARTS hljóðmiðlara:
it: Avvio il Sound server ARTS:
ja: ARTS サウンドサーバを起動:
nb: Starter ARTS-lydtjener:
nn: Startar lydtenaren ARTS:
pl: Uruchamianie serwera dźwięku ARTS:
pt: A iniciar o servidor de som ARTS:
pt_br: Iniciando o servidor de som ARTS:
ro: Se pornește serverul de sunet ARTS:
ru: Запускается звуковой ARTS-сервер:
sl: Zaganjanje zvočnega strežnika aRts:
sv: Startar ARTS Ljud server:
tr: ARTS Ses Sunucusu baslatiliyor:
uk: Запускається сервер звуку ARTS:
uz: ARTS tovush serveri ishga tushirilmoqda:
uz@cyrillic: ARTS товуш сервери ишга туширилмоқда:

source: Sound Server startup
cs: Zvukový server startuje
cy: cychwyn gwasanaethwr sain
da: Opstart af lydserver
de: Starten des Sound-Servers
el: Εκκίνηση του εξυπηρετητή ήχου
es: Inicio del servidor de sonido
et: Heliserveri käivitamine
eu: Soinu zerbitzari abiaraztea
fi: Äänipalvelimen käynnistys
fr: Démarrage du serveur de son
hu: A hangszolgáltatás indítása
is: Ræsing hljóðmiðlara
it: Avvio il Sound Server
ja: サウンドサーバの起動
nb: Lydtjener oppstart
nn: Lydtenar-oppstart
pl: Start serwera dźwięku
pt: Arranque do servidor de som
pt_br: Carregamento do servidor de som
ro: Pornire server de sunet
ru: Запуск звукового сервера
sl: Zagon zvočnega strežnika
sv: Ljudserver starrt
tr: Ses Sunucusu basladi
uk: Запускається сервер звуку
uz: Tovush serverini ishga tushirish
uz@cyrillic: Товуш серверини ишга тушириш

source: Shutting down ARTS Sound server:
cs: Vypínám zvukový server ARTS:
cy: Cau Gwasanaethwr ARTS Sound:
de: Stoppen des ARTS Sound--Servers:
el: Τερματισμός του εξυπηρετητή ήχου ARTS:
es: Terminando servidor de sonido ARTS:
et: ARTS heliserveri seiskamine:
eu: ARTS Soinu zerbitzaria itzaltzen:
fi: Sammutetaan ARTS-äänipalvelin:
fr: Arrêt du serveur de son ARTS :
hu: Az ARTS hangszolgáltatás lezárása:
is: Stöðva ARTS hljóðmiðlara:
it: Arresto il Sound Server ARTS:
ja: ARTS サウンドサーバをシャットダウン:
nb: Stenger ned ARTS lydtjener:
nn: Stengjer lydtenaren ARTS:
pl: Zatrzymywanie serwera dźwięku ARTS:
pt: A desligar o servidor de som ARTS:
pt_br: Desligando o servidor de som ARTS:
ro: Se oprește serverul de sunet ARTS:
ru: Останавливается звуковой ARTS-сервер:
sl: Ustavljanje zvočnega strežnika aRts:
sv: Stänger ner ARTS Ljudserver:
tr: ARTS Ses Sunucusu kapatiliyor:
uk: Зупиняється сервер звуку ARTS:
uz: ARTS tovush serveri toʻxtatilmoqda:
uz@cyrillic: ARTS товуш сервери тўхтатилмоқда:

source: Sound Server shutdown
cs: Zvukový server se vypíná
cy: cau Sound Server
da: nedlukning af lydserver
de: Stoppen des Sound-Servers
el: Τερματισμός του εξυπηρετητή ήχου
es: Finalización del servidor de sonido
et: Heliserveri seiskamine
eu: Soinu zerbitzariaren itzalketa
fi: Äänipalvelimen sammutus
fr: Arrêt du serveur de son
hu: A hangszolgáltatás lezárása
is: Stöðva hljóðmiðlara
it: Arresto del Sound Server
ja: サウンドサーバのシャットダウン
nb: lydtjener nedstengning
nn: Lydtenar-stenging
pl: Zatrzymywanie serwera dźwięku
pt: A parar servidor de som
pt_br: desligamento do servidor de som
ro: Oprire server de sunet
ru: Остановка звукового сервера
sl: Ustavitev zvočnega strežnika
sv: Ljud Server avst'gning
tr: Ses Sunucusu kapatildi
uk: Зупинка сервера звуку
uz: Tovush serveri toʻxtatilmoqda
uz@cyrillic: Товуш сервери тўхтатилмоқда

source: *** Usage: %s
cs: *** Použití: %s
cy: *** Defnydd: %s
da: *** Brug: %s
de: *** Verwendung: %s
el: *** Χρήση : %s
es: *** Uso: %s
et: *** Kasutamine: %s
eu: *** Erabilera: %s
fi: *** Käyttö: %s
fr: *** Utilisation : %s
hu: *** Használat: %s
is: *** Notkun: %s
it: *** Uso: %s
ja: *** 使い方: %s
nb: *** Bruk: %s
nn: *** Bruk: %s
pl: *** Użycie: %s
pt: *** Uso: %s
pt_br: *** Uso: %s
ro: *** Utilizare: %s
ru: *** Использование: %s
sl: *** Uporaba: %s
sv: *** Användning: %s
tr: *** Kullanim: %s
uk: *** Використання: %s
uz: *** Foydalanish: %s
uz@cyrillic: *** Фойдаланиш: %s

source: ERROR: %s/asterisk not found
cs: CHYBA: %s/asterisk nenalezen
da: FEJL: %s/asterisk ikke fundet
de: FEHLER: %s/asterisk konnte nicht gestartet werden
el: ΣΦΑΛΜΑ: Το %s/asterisk δε βρέθηκε
es: ERROR: no se ha encontrado %s/asterisk
et: Viga: %s/asterisk ei leitud
eu: AKATSA: %s/asterisk ez da aurkitu
fi: VIRHE: Tiedostoa %s/asterisk ei löydy
fr: ERREUR : %s/asterisk non trouvé
hu: HIBA: %s/asterisk nem található
is: VILLA: %s/asterisk finnst ekki
it: ERRORE: impossibile trovare %s/asterisk
nb: FEIL: %s/asterisk ikke funnet
nn: Feil: Fann ikkje %s/asterisk
pl: BŁĄD: nie odnaleziono %s/asterisk
pt: ERRO: %s/asterisk não encontrado
pt_br: ERRO: %s/asterisk não encontrado
ro: EROARE: nu s-a găsit %s/asterisk
ru: ОШИБКА: %s/asterisk не найден
sl: NAPAKA: %s/asterisk ni moč najti
sv: FEL: %s/asterisk hittades inte!
tr: HATA: %s/asterisk bulunamadı
uk: ПОМИЛКА: %s/asterisk не знайдено
uz: XATO: %s/asterisk topilmadi
uz@cyrillic: ХАТО: %s/asterisk топилмади

source: ERROR: %s not found
cs: CHYBA: %s nenalezeno
da: FEJL: %s ikke fundet
de: FEHLER: %s konnte nicht gestartet werden
el: ΣΦΑΛΜΑ: To %s δε βρέθηκε
es: ERROR: %s no encontrado
et: Viga: %s ei leitud
eu: AKATSA: %s ez da aurkitu
fi: Virhe: Tiedostoa %s ei löydy
fr: ERREUR : %s non trouvé
hu: Hiba: %s nem található.
is: VILLA: %s finnst ekki!
it: ERRORE: %s non trovato!
nb: FEIL: %s ikke funnet
nn: Feil: Fann ikkje %s
pl: Błąd: nie znaleziono programu %s
pt: ERRO: %s não encontrado
pt_br: ERRO: %s não encontrado
ro: EROARE: nu s-a găsit %s
ru: ОШИБКА: %s не найден
sl: NAPAKA: %s ni moč najti
sv: FEL: %s hittades inte!
tr: Hata: %s bulunamadi
uk: Помилка: %s не знайдено.
uz: XATO: %s topilmadi
uz@cyrillic: ХАТО: %s топилмади

source: Asterisk is already running.
cs: Asterisk již běží.
da: Asterisk kører allerede.
de: Asterisk läuft bereits.
el: Το Asterisk εκτελείται, ήδη.
es: Asterisk ya está activo.
et: Asterisk juba töötab.
eu: Asterisk jada martxan dago.
fi: Asterisk on jo käynnissä.
fr: Asterisk est déjà lancé.
hu: Az Asterisk már fut.
is: Asterisk er þegar keyrandi.
it: Asterisk è già in esecuzione.
nb: Asterisk kjører allerede.
nn: Asterisk køyrer alt.
pl: Asterisk jest już uruchomiony.
pt: O asterisk já está a correr.
pt_br: Asterisk já está rodando.
ro: Asterisk rulează deja.
ru: Asterisk уже запущен.
sl: Asterisk že teče.
sv: Asterisk är redan startad.
tr: Asterisk zaten çalisiyor.
uk: Asterisk вже виконується.
uz: Asterisk allaqachon ishlamoqda.
uz@cyrillic: Asterisk аллақачон ишламоқда.

source: Starting asterisk:
cs: Startuji asterisk:
da: Starter asterisk:
de: Asterisk wird gestartet:
el: Εκκίνηση του asterisk :
es: Iniciando asterisk:
et: Asteriski käivitamine:
eu: asterisk abiarazten:
fi: Käynnistetään asterisk:
fr: Lancement de asterisk :
hu: Az asterisk indítása:
is: Ræsi asterisk:
it: Avvio di asterisk :
nb: Starter asterisk:
nn: Startar asterisk:
pl: Uruchamianie asterisk:
pt: A iniciar asterisk:
pt_br: Iniciando Asterisk:
ro: Se pornește asterisk:
ru: Запускается asterisk:
sl: Zaganjanje asterisk:
sv: Startar asterisk:
tr: Asterisk baslatiliyor:
uk: Запускається asterisk:
uz: asterisk ishga tushirilmoqda:
uz@cyrillic: asterisk ишга туширилмоқда:

source: Stopping asterisk:
cs: Zastavuji asterisk:
da: Stopper asterisk:
de: Asterisk wird gestoppt:
el: Τερματισμός του asterisk :
es: Deteniendo asterisk:
et: Asteriski peatamine:
eu: asterisk geldiarazten:
fi: Pysäytetään asterisk:
fr: Arrêt de asterisk :
hu: Az asterisk leállítása:
is: Stöðva asterisk:
it: Arresto di asterisk :
nb: Stopper asterisk:
nn: Stengjer asterisk:
pl: Zatrzymywanie asterisk:
pt: A parar asterisk:
pt_br: Parando Asterisk:
ro: Se oprește asterisk:
ru: Останавливается asterisk:
sl: Ustavljanje asterisk:
sv: Stoppar asterisk:
tr: Asterisk durduruluyor:
uk: Зупиняється asterisk:
uz: asterisk toʻxtatilmoqda:
uz@cyrillic: asterisk тўхтатилмоқда:

source: Usage: asterisk {start|stop|restart|reload|condrestart|status}
cs: Použití: asterisk {start|stop|restart|reload|condrestart|status}
da: Brug: asterisk {start|stop|restart|reload|condrestart|status}
de: Verwendung: asterisk {start|stop|restart|reload|condrestart|status}
el: Χρήση: asterisk {start|stop|restart|reload|condrestart|status}
es: Uso: asterisk {start|stop|restart|reload|condrestart|status}
et: Kasutamine: asterisk {start|stop|restart|reload|condrestart|status}
eu: Erabilera: asterisk {start|stop|restart|reload|condrestart|status}
fi: Käyttö: asterisk {start|stop|restart|reload|condrestart|status}
fr: Utilisation : asterisk {start|stop|restart|reload|condrestart|status}
hu: Használat: asterisk {start|stop|restart|reload|condrestart|status}
is: Notkun: asterisk {start|stop|restart|reload|condrestart|status}
it: Uso: asterisk {start|stop|restart|reload|condrestart|status}
nb: Bruk: asterisk {start|stop|restart|reload|condrestart|status}
nn: Bruk: asterisk {start|stop|restart|reload|condrestart|status}
pl: Użycie: asterisk {start|stop|restart|reload|condrestart|status}
pt: Uso: asterisk {start|stop|restart|reload|condrestart|status}
pt_br: Uso: asterisk {start|stop|restart|reload|condrestart|status}
ro: Utilizare: asterisk {start|stop|restart|reload|condrestart|status}
ru: Использование: asterisk {start|stop|restart|reload|condrestart|status}
sl: Uporaba: asterisk {start|stop|restart|reload|condrestart|status}
sv: Användning: asterisk {start|stop|restart|reload|condrestart|status}
tr: Kullanim: asterisk {start|stop|restart|reload|condrestart|status}
uk: Використання: asterisk {start|stop|restart|reload|condrestart|status}
uz: Foydalanish: asterisk {start|stop|restart|reload|condrestart|status}
uz@cyrillic: Фойдаланиш: asterisk {start|stop|restart|reload|condrestart|status}

source: [could not load IP encapsulation]
cs: [nelze načíst IP zapouzdření]
da: [kunne ikke hente IP-indkapsling]
el: [δεν είναι δυνατή η φόρτωση της ενθυλάκωσης της IP]
es: [no pude cargar el encapsulado IP]
et: [IP kapselduse laadimine nurjus]
eu: [ezin izan da IP enkapsulazioa zamatu]
fi: [IP-kapselointia ei voitu ladata]
fr: [impossible de charger l'encapsulation IP]
hu: [nem sikerült betölteni az IP encapsulation-t]
it: [non posso caricare l'incapsulamento IP]
nb: [kunne ikke laste IP-innkapsling]
nn: [Klarte ikkje lasta IP-innkapsling]
pl: [nie można załadować hermetycznego IP]
pt: [não foi possível carregar a encapsulação do IP]
pt_br: [não foi possível carregar encapsulamento de IP]
ro: [nu se poate încărca încapsularea IP]
ru: [невозможно загрузить IP инкапсуляцию]
sl: [enkapsulacije IP ni moč naložiti]
sv: [kunde inte ladda IP inkapsling]
tr: [IP kuşatımı yüklenemedi]
uk: [не вдалося завантажити інкапсуляцію IP]
uz: [IP inkapsulyasiyasini yuklab boʻlmadi]
uz@cyrillic: [IP инкапсуляциясини юклаб бўлмади]

source: [%s/atalkd not found. Did it compile?]
cs: [%s/atalkd nenalezen. Byl zkompilován?]
cy: [Heb ganfod [%s/atalkd. A wnaeth grynhoi?]
da: [%s/atalkd ikke fundet. Blev den oversat uden fejl?]
de: [%s/atalkd Nicht gefunden. Ist es kompiliert worden?]
el: [Το %s/atalkd δεν βρέθηκε .Έχει μεταγλωττιστεί?]
es: [%s/atalkd no encontrado. ¿El mismo compiló?]
et: [%s/atalkd leidmine nurjus. On see ikka paigaldatud?]
eu: [%s/atalkd ez da aurkitu. Konpilatu da?]
fi: [%s/atalkd ei löydy. Onnistuiko sen kääntäminen?]
fr: [%s/atalkd introuvable. A-t'il été compilé ?]
hu: [%s/atalkd nem található. Sikeres volt a fordítása?]
is: [%s/atalkd fannst ekki. Þýddist hann rétt?]
it: [%s/atalkd non trovato. È stato compilato?]
ja: [%s/atalkd が見つかりません。コンパイルしましたか？]
nb: [%s/atalkd ble ikke funnet. Lot det seg kompilere?]
nn: [Fann ikkje %s/atalkd. Lot det seg kompilera?]
pl: [%s/atalkd nie znaleziony. Czy się kompilował?]
pt: [%s/atalkd não encontrado. Compilou?]
pt_br: [%s/atalkd não encontrado. Ele compilou?]
ro: [%s/atalkd nu a fost găsit. L-ați compilat?]
ru: [%s/atalkd не найден. Он был скомпилирован?]
sl: [Ni moč najti %s/atalkd. Ali je prevedeno?]
sv: [%s/atalkd hittades inte. Gick den att kompilera?]
tr: [%s/atalkd mevcut degil. Onu derleyeyim mi?]
uk: [%s/atalkd не знайдено. Чи дійсно його було зібрано?]
uz: [%s/atalkd topilmadi. U kompilyasiya qilinganmi?]
uz@cyrillic: [%s/atalkd топилмади. У компиляция қилинганми?]

source: [%s/netatalk.conf not found]
cs: [%s/netatalk.conf nenalezeno]
cy: [heb ganfod %s/netatalk.conf]
da: [%s/netatalk.conf ikke fundet]
de: [%s/netatalk.conf nicht gefunden]
el: [το %s/netatalk.conf δεν βρέθηκε]
es: [%s/netatalk.conf no encontrado]
et: [%s/netatalk.conf leidmine nurjus]
eu: [%s/netatalk.conf ez da aurkitu]
fi: [%s/netatalk.conf ei löydy]
fr: [%s/netatalk.conf introuvable]
hu: [%s/netatalk.conf nem található]
is: [%s/netatalk.conf finnst ekki]
it: [%s/netatalk.conf non trovato]
ja: [%s/netatal.conf が見つかりません]
nb: [%s/netatalk.conf ble ikke funnet]
nn: [Fann ikkje %s/netatalk.conf.]
pl: [nie znaleziono %s/netatalk.conf]
pt: [%s/netatalk.conf não encontrado]
pt_br: [%s/netatalk.conf não encontrado]
ro: [%s/netatalk.conf nu a fost găsit]
ru: [%s/netatalk.conf не найден]
sl: [Ni moč najti %s/netatalk.conf]
sv: [%s/netatalk.conf hittades inte]
tr: [%s/netatalk.conf dosyasi mevcut degil]
uk: [%s/netatalk.conf не знайдено]
uz: [%s/netatalk.conf topilmadi]
uz@cyrillic: [%s/netatalk.conf топилмади]

source: [Network isn't started]
cs: [Síť není spuštěna]
cy: [Rhwydwaith heb gychwyn]
da: [Netværk er ikke startet]
de: [Netzwerk nicht gestartet]
el: [Το δίκτυο δεν έχει ξεκινήσει]
es: [La red no está iniciada]
et: [Võrk ei ole käivitatud]
eu: [Sarea ez da abiarazi]
fi: [Verkkoa ei ole käynnistetty]
fr: [Le réseau n'est pas démarré]
hu: [A hálózat nincs elindítva]
is: [Net er ekki ræst]
it: [La rete non è avviata]
ja: [network が起動されていません]
nb: [Network er ikke startet]
nn: [Nettverket er ikkje starta.]
pl: [Sieć nie jest uruchomiona]
pt: [A rede não está iniciada]
pt_br: [Rede não está ativa]
ro: [Rețeaua nu este pornită]
ru: [Сеть не запущена]
sl: [Omrežje ni zagnano]
sv: [Nätverket är inte startat]
tr: [Ag Baslatilmadi]
uk: [Мережу не запущено]
uz: [Tarmoq ishga tushirilmagan]
uz@cyrillic: [Тармоқ ишга туширилмаган]

source: Starting atalkd:
cs: Startuji atalkd:
cy: Cychwyn atalkd:
da: Starter atalkd:
de: Starten des atalkd-Dienstes:
el: Εκκίνηση του atalkd:
es: Iniciando atalkd:
et: Atalkd käivitamine:
eu: atalkd abiarazten:
fi: Käynnistetään atalkd:
fr: Lancement de atalkd :
hu: Az atalkd indítása:
is: Ræsi atalkd:
it: Avvio atalkd:
ja: atalkd を起動:
nb: Starter atalkd:
nn: Startar atalkd:
pl: Uruchamianie atalkd:
pt: A iniciar atalkd:
pt_br: Iniciando atalkd:
ro: Se pornește atalkd:
ru: Запускается atalkd:
sl: Zaganjanje atalkd:
sv: Startar atalkd:
tr: atalkd baslatiliyor:
uk: Запускається atalkd:
uz: atalkd ishga tushirilmoqda:
uz@cyrillic: atalkd ишга туширилмоқда:
