Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Dumping state in /tmp/sec.dump:
cs: Zapisuji stav do /tmp/sec.dump:
da: Gemmer tilstand i /tmp/sec.dump:
el: Αποθήκευση της κατάστασης στο /tmp/sec.dump:
es: Volcando estado en /tmp/sec.dump:
et: Oleku salvestamine faili /tmp/sec.dump:
eu: Egoera /tmp/sec.dump fitxategira iraultzen:
fi: Tehdään tilavedosta tiedostoon /tmp/sec.dump:
fr: Sauvegarde de l'état dans /tmp/sec.dump :
hu: Állapotjelzők kiömlesztve a /tmp/sec.dump fájlba:
is: Skrái stöðu í /tmp/sec.dump:
it: Scarico lo stato in /tmp/sec.dump:
nb: Dumpet tilstand i /tmp/sec.dump:
nn: Dumper tilstand i «/tmp/sec.dump»:
pl: Zrzucanie stanu do /tmp/sec.dump:
pt: Estado de despejo em /tmp/sec.dump:
pt_br: Descarregando estado em /tmp/sec.dump:
ro: Se descarcă starea în /tmp/sec.dump:
ru: Скидывание дампа состояния в /tmp/sec.dump:
sv: Dumpar state i /tmp/sec.dump:
tr: /tmp/sec.dump içinde durum bosaltiliyor:
uk: Збереження стану у /tmp/sec.dump:

source: Usage: %s {start|stop|reload|restart|dump|status}
cs: Použití: %s {start|stop|reload|restart|dump|status}
da: Brug: %s {start|stop|reload|restart|dump|status}
de: Verwendung: %s {start|stop|reload|restart|dump|status}
el: Χρήση: %s {start|stop|reload|restart|dump|status}
es: Uso: %s {start|stop|reload|restart|dump|status}
et: Kasutamine: %s {start|stop|reload|restart|dump|status}
eu: Erabilera: %s {start|stop|reload|restart|dump|status}
fi: Käyttö: %s {start|stop|reload|restart|dump|status}
fr: Utilisation : %s {start|stop|reload|restart|dump|status}
hu: Használat: %s {start|stop|reload|restart|dump|status}
is: Notkun: %s {start|stop|reload|restart|dump|status}
it: Uso: %s {start|stop|reload|restart|dump|status}
nb: Bruk: %s {start|stop|reload|restart|dump|status}
nn: Bruk: %s {start|stop|reload|restart|dump|status}
pl: Użycie: %s {start|stop|reload|restart|dump|status}
pt: Uso: %s {start|stop|reload|restart|dump|status}
pt_br: Uso: %s {start|stop|reload|restart|dump|status}
ro: Utilizare: %s {start|stop|reload|restart|dump|status}
ru: Использование: %s {start|stop|reload|restart|dump|status}
sv: Användning: %s {start|stop|reload|restart|dump|status}
tr: Kullanim: %s {start|stop|reload|restart|dump|status}
uk: Використання: %s {start|stop|reload|restart|dump|status}
uz: Foydalanish: %s {start|stop|reload|restart|dump|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload|restart|dump|status}

source: Starting sm-client:
cs: Startuji sm-client:
cy: Cychwyn sm-client:
da: Starter sm-klient:
de: Starten des sm-Clients:
el: Εκκίνηση του πελάτη sm:
es: Iniciando sm-client:
et: Sm-kliendi käivitamine:
eu: sm-client abiarazten:
fi: Käynnistetään sm-client:
fr: Lancement de sm-client :
hu: Az sm-client indítása:
is: Ræsi sm-biðlara:
it: Avvio sm-client:
ja: sm-client を起動:
nb: Starter sm-client:
nn: Startar sm-client:
pl: Uruchamianie sm-client:
pt: A iniciar sm-client:
pt_br: Iniciando sm-client:
ro: Se pornește sm-client:
ru: Запускается sm-client:
sl: Zaganjanje sm-client:
sv: Startar sm-klient:
tr: sm-client baslatiliyor:
uk: Запускається sm-client:
uz: sm-client Ishga tushirilmoqda:
uz@cyrillic: sm-client Ишга туширилмоқда:

source: Shutting down sm-client:
cs: Vypínám sm-client:
cy: Cau sm-client:
da: Afslutter sm-klient:
de: Stoppen des sm-Clients:
el: Τερματίζεται ο πελάτης sm:
es: Terminando sm-client:
et: Sm-kliendi seiskamine:
eu: sm-client itzaltzen:
fi: Sammutetaan sm-client:
fr: Arrêt de sm-client :
hu: Az sm-client lezárása:
is: Stöðva sm-client:
it: Arresto sm-client:
ja: sm-client をシャットダウン:
nb: Stenger ned sm-client:
nn: Stengjer sm-client:
pl: Zatrzymywanie sm-klienta
pt: A desligar sm-client:
pt_br: Desligando sm-client:
ro: Se oprește sm-client:
ru: Останавливается sm-client:
sl: Ustavljanje sm-client:
sv: Avslutar sm-klient:
tr: sm-client kapatiliyor:
uk: Вимикається sm-client:
uz: sm-client Toʻxtatilmoqda:
uz@cyrillic: sm-client Тўхтатилмоқда:

source: Sending all processes the TERM signal...
cs: Zasílám všem procesům signál TERM...
cy: Anfon at bob proses y signal TERM...
da: Sender alle processer TERM-signalet...
de: Sende allen Prozessen das Signal TERM ...
el: Αποστολή σήματος τερματισμού (TERM) σε όλες της διεργασίες...
es: Enviando la señal TERM a todos los procesos...
et: Kõigile protsessidele saadetakse signaal TERM...
eu: Prozesu guztiei TERM seinalea bidaltzen...
fi: Lähetetään TERM-signaali kaikille prosesseille...
fr: Envoi à tous les processus du signal TERM...
hu: A TERM szignál küldése az összes folyamatnak...
is: Sendi öllum ferlum TERM merkið...
it: Invio a tutti i processi il segnale TERM...
ja: すべてのプロセスに TERM シグナルを送信中...
nb: Sender alle prosesser TERM-signalet...
nn: Send TERM-signalet til alle prosessane …
pl: Wysyłanie sygnału TERM do wszystkich procesów...
pt: A enviar a todos os processos o sinal TERM...
pt_br: Enviando a todos os processos o sinal TERM...
ro: Se trimite tuturor proceselor semnalul TERM...
ru: Всем процессам отправляется сигнал TERM...
sl: Pošiljanje signala TERM vsem procesom....
sv: Skickar signalen TERM till alla processer...
tr: Tüm süreçlere TERM (DUR) sinyali gonderiliyor...
uk: Всім процесам надсилається сигнал TERM...
uz: Hamma jarayonlarga TERM signali joʻnatilmoqda...
uz@cyrillic: Ҳамма жараёнларга TERM сигнали жўнатилмоқда...

source: Sending all processes the KILL signal..
cs: Posílám všem procesům signál KILL...
cy: Anfon pob proses y signal KILL..
da: Sender alle processer KILL-signalet..
de: Sende allen Prozessen das Signal KILL ...
el: Αποστολή του σήματος KILL σε όλες τις διεργασίες..
es: Enviando la señal KILL a todos los procesos...
et: Kõigile protsessidele saadetakse signaal KILL...
eu: Prozesu guztiei KILL seinalea bidaltzen...
fi: Lähetetään KILL-signaali kaikille prosesseille...
fr: Envoi à tous les processus du signal KILL...
hu: KILL szignál küldése az összes folyamatnak...
is: Sendi öllum ferlum KILL merkið..
it: Invio del segnale KILL a tutti i processi..
ja: すべてのプロセスに KILL シグナルを送信中..
nb: Sender alle prosesser KILL-signalet..
nn: Send KILL-signalet til alle prosessane …
pl: Wysyłanie sygnału KILL do wszystkich procesów...
pt: A enviar a todos os processos o sinal KILL..
pt_br: Enviando a todos os processos o sinal KILL..
ro: Se trimite tuturor proceselor semnalul KILL...
ru: Всем процессам отправляется сигнал KILL..
sl: Pošiljanje signala KILL vsem procesom...
sv: Skickar signalen KILL till alla processer...
tr: Tüm süreçlere KILL (ÖLDÜR) sinyali gonderiliyor..
uk: Надсилається всім процесам сигнал KILL...
uz: Hamma jarayonlarga KILL signali joʻnatilmoqda...
uz@cyrillic: Ҳамма жараёнларга KILL сигнали жўнатилмоқда...

source: Telling INIT to go to single user mode.
cs: Žádám INIT, aby přešel do režimu single user.
cy: Dweud wrth INIT i fynd i fodd defnyddiwr unigol.
da: Fortæller INIT at den skal gå i enkeltbruger-tilstand.
de: INIT anweisen, in den Einbenutzer-Betrieb zu wechseln.
el: Εντολή στο INIT να μεταβεί σε λειτουργία ενός χρήστη.
es: Diciendo a INIT que vaya al modo de usuario único.
et: INIT saab käsu minna üksikkasutaja režiimi.
eu: INITi erabiltzaile bakarreko modura joateko esaten.
fi: Käsketään INIT siirtymään yhden käyttäjän tilaan.
fr: Demande à INIT de passer en mode « single user ».
hu: Az INIT egyfelhasználós módba fog váltani.
is: Skipa INIT að fara í einnotenda-ham.
it: Comunico a INIT che deve procedere in modalità utente singolo.
ja: シングルユーザモードに移行するよう INIT に指令
nb: Ber INIT om å gå til enbrukermodus.
nn: Ber INIT gå over til éinbrukarmodus.
pl: Informowanie INIT, aby przeszedł do trybu jednego użytkownika.
pt: A comunicar ao INIT para ir para modo simples de utilizador.
pt_br: Dizendo ao INIT para ir ao modo usuário único.
ro: I-se cere lui INIT să intre în modul nono-utilizator.
ru: INIT сообщается перейти в однопользовательский режим.
sl: Naročanje INIT, naj preide v način z enim uporabnikom.
sv: Säger till INIT att gå till enanvändarläge.
tr: Tek kullanicili kip için INIT ayarlaniyor.
uk: Повідомляється INIT про перехід в однокористувацький режим.

source: Starting siprox server Daemon:
cs: Startuji serverového démona siprox:
cy: Cychwyn daemon gweinydd siprox:
da: Starter siprox server-dæmon:
de: Der siprox Server-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα siprox server :
es: Iniciando servidor siprox:
et: siprox serveri deemoni käivitamine:
eu: siprox zerbitzari deabrua abiarazten:
fi: Käynnistetään siprox-palvelimen taustaprosessi:
fr: Lancement du serveur siprox :
hu: A Siprox szolgáltatás indítása:
is: Ræsi siprox miðlara:
it: Avvio il demone del server siprox:
ja: siprox サーバデーモンを起動:
nb: Starter siprox tjenertjeneste:
nn: Startar siprox-tenesta:
pl: Uruchamianie demona serwera siprox:
pt: A iniciar o serviço do servidor siprox:
pt_br: Iniciando daemon do servidor siprox:
ro: Se pornește demonul serverului siprox:
ru: Запускается демон сервера siprox:
sl: Zaganjanje strežnika siprox:
sv: Startar siprox server Demon:
tr: siprox sunucu Uygulamacigi baslatiliyor:
uk: Запускається служба сервера siprox:
uz: siprox server demoni ishga tushirilmoqda:
uz@cyrillic: siprox сервер демони ишга туширилмоқда:

source: Stopping siprox server Daemon:
cs: Zastavuji serverového démona siprox:
cy: Atal gwasanaeth daemon siprox:
da: Stopper siprox server-dæmon:
de: Der siprox Server-Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα siprox server :
es: Deteniendo servidor siprox:
et: siprox serveri deemoni peatamine:
eu: siprox zerbitzari deabrua geldiarazten:
fi: Pysäytetään siprox-palvelimen taustaprosessi:
fr: Arrêt du service du serveur siprox :
hu: A Siprox szolgáltatás leállítása:
is: Stöðva siprox miðlara:
it: Arresto il demone del server siprox:
ja: siprox サーバデーモンを停止:
nb: Stopper siprox tjenertjeneste:
nn: Stengjer siprox-tenesta:
pl: Zatrzymywanie demona serwera siprox
pt: A parar o serviço do servidor siprox:
pt_br: Parando daemon do servidor siprox:
ro: Se oprește demonul serviciului siprox:
ru: Останавливается демон сервера siprox:
sl: Ustavljanje strežnika siprox:
sv: Stoppar siprox server Demon:
tr: siprox sunucu Uygulamacigi durduruluyor:
uk: Зупиняється служба сервера siprox:
uz: siprox server demoni toʻxtatilmoqda:
uz@cyrillic: siprox сервер демони тўхтатилмоқда:

source: Usage: siproxd {start|stop|status|restart|reload}
cs: Použití: siproxd {start|stop|status|restart|reload}
cy: Defnydd: siproxd {start|stop|status|restart|reload}
da: Brug: siproxd {start|stop|status|restart|reload}
de: Verwendung: siproxd {start|stop|status|restart|reload}
el: Χρήση: siproxd {start|stop|status|restart|reload}
es: Uso: siproxd {start|stop|status|restart|reload}
et: Kasutamine: siproxd {start|stop|status|restart|reload}
eu: Erabilera: siproxd {start|stop|status|restart|reload}
fi: Käyttö: siproxd {start|stop|status|restart|reload}
fr: Utilisation : siproxd {start|stop|status|restart|reload}
hu: Használat: siproxd {start|stop|status|restart|reload}
is: Notkun: siproxd {start|stop|status|restart|reload}
it: Uso: siproxd {start|stop|status|restart|reload}
ja: 使い方: siproxd {start|stop|status|restart|reload}
nb: Bruk: siproxd {start|stop|status|restart|reload}
nn: Bruk: siproxd {start|stop|status|restart|reload}
pl: Użycie: siproxd {start|stop|status|restart|reload}
pt: Uso: siproxd {start|stop|status|restart|reload}
pt_br: Uso: siproxd {start|stop|status|restart|reload}
ro: Utilizare: siproxd {start|stop|status|restart|reload}
ru: Использование: siproxd {start|stop|status|restart|reload}
sl: Uporaba: siproxd {start|stop|status|restart|reload}
sv: Användning: siproxd {start|stop|status|restart|reload}
tr: Kullanim: siproxd {start|stop|status|restart|reload}
uk: Використання: siproxd {start|stop|status|restart|reload}
uz: Foydalanish: siproxd {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: siproxd {start|stop|status|restart|reload}

source: Loading SmartLink Modem driver into kernel ...
cs: Načítám ovladač modemu SmartLink do jádra...
cy: Llwytho gyrrwr Modem SmartLink i'r cnewyllyn...
da: Indlæser SmartLink Modem driver ind i kernen ...
de: Lade den Treiber für SmartLink Modem in den Kernel ...
el: Φόρτωμα του οδηγού SmartLink Modem στον πυρήνα ...
es: Cargando controlador SmartLink Modem en el núcleo ...
et: SmartLink modemi draiveri laadimine kernelisse...
eu: SmartLink modem gidaria kernel-ean zamatzen ...
fi: Ladataan SmartLink-modeemiajurit ytimeen ...
fr: Chargement du pilote du modem SmartLink dans le noyau...
hu: A SmartLink modem-meghajtóprogram betöltése a kernelbe...
is: Hleð inn SmartLink mótaldsrekli í kjarna ...
it: Carico i driver del Modem SmartLink nel kernel ...
ja: SmartLink モデムドライバをカーネルにロード...
nb: Laster SmartLink-modemdriver inn i kjernen...
nn: Lastar SmartLink-modemdrivar i kjernen …
pl: Ładowanie do jądra sterownika modemu SmartLink ...
pt: A carregar o controlador SmartLink Modem no kernel...
pt_br: Carregando driver do modem SmartLink ...
ro: Se încarcă în nucleu modulul modemului SmartLink ...
ru: Загрузка драйвера модема SmartLink...
sl: Nalaganje gonilnika za modem SmartLink v jedro ...
sv: Laddad Smartlink Modem drivrutin i kärnan ...
tr: Smartlink Modem sürücüsü çekirdege yükleniyor ...
uk: Завантажується драйвер модема SmartLink в ядро ...
uz: SmartLink modem drayveri kernelga yuklanmoqda ...
uz@cyrillic: SmartLink модем драйвери кернелга юкланмоқда ...

source: Starting SmartLink Modem driver for %s:
cs: Startuji ovladač modemu SmartLink pro %s:
cy: Cychwyn modem SmartLink ar gyfer %s:
da: Starter SmartLink Modem driver for %s:
de: Starte den SmartLink Modem Treiber für %s:
el: Εκκίνηση του οδηγού SmartLink Modem για %s :
es: Iniciando controlador SmartLink Modem para %s:
et: SmartLink modemi draiveri käivitamine %s jaoks:
eu: %s-rentzak SmartLink modem gidaria abiarazten:
fi: Käynnistetään SmartLink-modeemiajurit laitteelle %s:
fr: Lancement du pilote du modem SmartLink pour %s :
hu: A SmartLink modem-meghajtóprogram indítása erre: %s:
is: Ræsi SmartLink mótaldsrekil fyrir %s:
it: Avvio i driver per il modem SmartLink %s:
ja: %s 用の SmartLink モデルドライバを起動:
nb: Starter SmartLink-modemdriver for %s:
nn: Lastar SmartLink-modemdrivar for %s:
pl: Uruchamianie sterownika modemu SmartLink dla %s:
pt: A iniciar o controlador SmartLink Modem para %s:
pt_br: Iniciando driver do modem SmartLink para %s:
ro: Se pornește pilotul mpdemului SmartLink pentru %s:
ru: Запускается драйвер модема SmartLink для %s:
sl: Zaganjanje gonilnika SmartLink Modem za %s:
sv: Startar SmartLink Modem driver för %s:
tr: Smartlink Modem sürücüsü %s için baslatiliyor:
uk: Запускається драйвер модема SmartLink для %s:
uz: %s uchun SmartLink modem drayveri ishga tushirilmoqda:
uz@cyrillic: %s учун SmartLink модем драйвери ишга туширилмоқда:

source: Shutting down SmartLink Modem driver:
cs: Vypínám ovladač modemu SmartLink:
cy: Cau gyrrwr modem SmartLink:
da: Lukker SmartLink Modem driver ned:
de: Stoppen des SmartLink Modem Treibers:
el: Τερματίζεται ο οδηγός SmartLink Modem :
es: Terminando controlador SmartLink Modem:
et: SmartLink modemi draiveri seiskamine:
eu: SmartLink modem gidaria itzaltzen:
fi: Sammutetaan SmartLink-modeemiajurit:
fr: Arrêt du pilote du modem SmartLink :
hu: A SmartLink modem-meghajtóprogram lezárása:
is: Stöðva SmartLink mótaldsrekil:
it: Arresto i driver per il modem SmartLink:
ja: SmartLink モデムドライバをシャットダウン:
nb: Stenger ned SmartLink.modemdriver:
nn: Stengjer SmartLink-modemdrivar:
pl: Zatrzymywanie sterownika modemu SmartLink:
pt: A desligar o controlador SmartLink Modem:
pt_br: Desligando driver do modem SmartLink:
ro: Se oprește pilotul modemului SmartLink:
ru: Останавливается драйвер модема SmartLink:
sl: Ustavljanje gonilnika SmartLink Modem:
sv: Stänger ner SmartLink Modem driver:
tr: Smartlink Modem sürücüsü kapatiliyor:
uk: Зупиняється драйвер модема SmartLink:
uz: SmartLink modem drayveri toʻxtatilmoqda:
uz@cyrillic: SmartLink модем драйвери тўхтатилмоқда:

source: *** Usage: %s {start|stop|status|restart|condrestart}
cs: *** Použití: %s {start|stop|status|restart|condrestart}
cy: ***Defnydd: %s {start|stop|status|restart|condrestart}
da: *** Brug: %s {start|stop|status|restart|condrestart}
de: *** Verwendung: %s {start|stop|status|restart|condrestart}
el: *** Χρήση: %s {start|stop|status|restart|condrestart}
es: *** Uso: %s {start|stop|status|restart|condrestart}
et: *** Kasutamine: %s {start|stop|status|restart|condrestart}
eu: *** Erabilera: %s {start|stop|status|restart|condrestart}
fi: *** Käyttö:: %s {start|stop|status|restart|condrestart}
fr: *** Utilisation : %s {start|stop|status|restart|condrestart}
hu: *** Használat: %s {start|stop|status|restart|condrestart}
is: *** Notkun: %s {start|stop|status|restart|condrestart}
it: *** Uso: %s {start|stop|status|restart|condrestart}
ja: *** 使い方: %s {start|stop|status|restart|condrestart}
nb: *** Bruk: %s {start|stop|status|restart|condrestart}
nn: *** Bruk: %s {start|stop|status|restart|condrestart}
pl: *** Użycie: %s {start|stop|status|restart|condrestart}
pt: *** Uso: %s {start|stop|status|restart|condrestart}
pt_br: Uso: %s {start|stop|status|restart|condrestart}
ro: *** Utilizare: %s {start|stop|status|restart|condrestart}
ru: *** Использование: %s {start|stop|status|restart|condrestart}
sl: *** Uporaba: %s {start|stop|status|restart|condrestart}
sv: *** Användning: %s {start|stop|status|restart|condrestart}
tr: *** Kullanim: %s {start|stop|status|restart|condrestart}
uk: *** Використання: %s {start|stop|status|restart|condrestart}
uz: *** Foydalanish: %s {start|stop|status|restart|condrestart}
uz@cyrillic: *** Фойдаланиш: %s {start|stop|status|restart|condrestart}

source: Failure: No Route Available for Multicast Traffic
cs: Selhání: Pro vícesměrový provoz není k dispozici žádné směrování
cy: Methiant: Dim Llwybr ar Gael ar gyfer Traffig Multicast.
da: Fejl: Ingen rute tilgængelig for Multicast-trafik
de: Fehler: Keine Route verfügbar für Multicast Traffic
el: Σφάλμα : καμία διαθέσιμη διαδρομή για την κυκλοφορία Multicast
es: Fallo: no hay ruta disponible para tráfico multicast
et: Viga: pole marsruuti multicast-liiklusele
eu: Hutsegitea: Ez dago ibilbiderik Multicast Traffic-entzat
fi: Virhe: Reititystä ei saatavilla Multicast-liikenteelle
fr: Échec : aucune route disponible pour du trafic multicast
hu: Hiba: nincs útvonal a multicast (csoportcímzéses) forgalomhoz
is: Villa: Engin leið möguleg fyrir útvörpunargögn
it: Errore: Nessuna Route Disponibile per Traffico Multicast
ja: 失敗: マルチキャスト トラフィックのルートがありません
nb: Feil: Ingen rute tilgjengelig for Multicast-trafikk
nn: Feil: Inga rute tilgjengeleg for multikasttrafikk.
pl: Niepowodzenie: brak dostępnego rutingu dla ruchu multicastowego
pt: Falha: nenhuma rota disponível para o tráfego 'multicast'
pt_br: Falha: não há caminho disponível para tráfego Multicast
ro: Eșec: Nu este disponibilă nici o rută pentru traficul multicast
ru: Сбой: Недоступен маршрут для широковещательного трафика
sl: Napaka: Smeri za oddajanje več prejemnikom ni na voljo
sv: Fel: Ingen väg finns tillgänglig för Multicast trafik
tr: Basarisiz: Multicast Trafik için Rota Yok
uk: Невдача: Нема наявного маршруту для групового (multicast) трафіку

source: Usage: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
cs: Použití: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
cy: Defnydd: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
da: Brug: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
de: Verwendung: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
el: Χρήση: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
es: Uso: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
et: Kasutamine: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
eu: Erabilera: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
fi: Käyttö: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
fr: Utilisation : /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
hu: Használat: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
is: Notkun: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
it: Uso: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
ja: 使い方: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
nb: Bruk: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
nn: Bruk: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
pl: Użycie: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
pt: Uso: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
pt_br: Uso: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
ro: Utilizare: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
ru: Использование: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
sl: Uporaba: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
sv: Användning: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
tr: Kullanim: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
uk: Використання: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
uz: Foydalanish: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: /etc/rc.d/init.d/slpd {start|stop|restart|reload|status}

source: Starting SMACK:
cs: Startuji SMACK:
da: Starter SMACK:
de: SMACK wird gestartet:
el: Εκκίνηση του SMACK:
es: Iniciando SMACK:
et: SMACK käivitamine:
eu: SMACK abiarazten:
fi: Käynnistetään SMACK:
fr: Lancement de SMACK :
hu: Az SMACK indítása:
it: Avvio SMACK:
nb: Starter SMACK:
nn: Startar SMACK:
pl: Uruchamianie SMACK:
pt: A iniciar SMACK:
pt_br: Iniciando SMACK:
ro: Se pornește SMACK:
ru: Запускается SMACK:
sv: Startar SMACK:
tr: SMACK baslatiliyor:
uk: Запускається SMACK:
uz: SMACK ishga tushirilmoqda:
uz@cyrillic: SMACK ишга туширилмоқда:

source: Currently the smartmontools package has no init script for
cs: Momentálně balíček smartmontools neobsahuje init skripty pro
cy: Ar hyn o bryd nid oes gan becyn smartmontools sgript init ar gyfer
da: For øjeblikket har smartmontools-pakken ikke noget init-script for
de: Momentan enthält das martmontools Packet kein initscript für
el: Το πακετο δεν έχει script εκκίνησης αυτή την στιγμή
es: Actualmente el paquete smartmontools no tiene script de inicio para
et: Praegu puudub paketil smartmontools initsialiseerimisskript
eu: Une honetan smartmontools paketeak ez dauka hasiera scriptik
fi: Tällä hetkellä paketilla smartmontools ei ole käynnistysskriptiä
fr: Actuellement, le paquet smartmontools n'a pas de script SysV pour
hu: A smartmontools csomagnak jelenleg nincs inicializálóprogramja
is: smartmontools pakkinn hefur núna engar frumstilliskriftur fyrir
it: Attualmente il pacchetto smartmontools non ha uno script di avvio per
ja: 現在 smartmontools パッケージには次のための init スクリプトがありません
nb: For øyeblikket har ikke smartmontools-pakken noe init-script for
nn: Pakken «smartmontools» har for tida ingen oppstartsskript for
pl: Aktualnie pakiet smartmontools nie posiada skryptu init dla
pt: Neste momento o pacote smartmontools não tem script init para
pt_br: O pacote atual do smartmontools não possui script de inicialização para
ro: Actualmente, pachetul smartmontools nu are script de inițializare pentru
ru: На данный момент в пакете smartmontools нет скрипта инициализации для
sl: Trenutno paket smartmontools nima skripte init za
sv: För närvarande har inte smartmontools paketet något init script för
tr: su anda smartmontools paketinin bir açilis betigi
uk: В пакунку smartmontools немає ініціалізаційного скрипту для
