Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: the %s OS/distribution. If you can provide one or this
cs: OS/distribuci %s. Pokud umíte skript vytvořit nebo tento
cy: Dosbarthiad %s OS/. Os gallwch ddarparu un ar ei gyfer
da: %s-OS/distributionen. Hvis du kan angive én eller denne
de: das %s Betriebssystem/Hersteller. Wenn Sie das eine oder das anderebesorgen können
el: Τον %s του OS ή της διανομής. Αν μπορείτε να το διαθέσετε
es: el SO/distribución %s. Si puede proporcionar uno o este
et: %s OS/distributsiooni jaoks. Kui saate anda ühe neist või
eu: %s OS/banaketa. Bat hornitu badezakezu edo hau
fi: %s käyttöjärjestelmälle/jakelulle. Jos voit tarjoa sellaisen tai
fr: le SE/distribution %s. Si vous pouvez en fournir un ou si celui-ci
hu: a(z) %s rendszerhez. Ha Ön rendelkezik ilyennel, vagy a jelenlegi
is: %s OS/dreifinguna. ef þú getur útvegað eða þetta
it: la distribuzione %s. Se puoi fornirne uno o se questo
ja: %s OS/ディストリビューション。これか別のものを提供できれば
nb: %s-OS/distribusjonen. Hvis du kan oppgi en eller denne
nn: distribusjonen/operativsystemet «%s». Viss du laga eitt, eller dette
pl: dystrybucja OS %s. Jeśli możesz dostarczyć jedną lub ta
pt: o SO/distribuição %s. Se puder fornecer um ou este
pt_br: o SO/distribuição %s. Se você puder fornecer um ou este
ro: SO/distribuția %s. Dacă puteți oferi unul sau acesta
ru: ОС/дистрибутива %s. Если вы можете предоставить такой скрипт,
sl: Distribucija %s OS. Lahko določite to ali kakšno drugo
sv: %s OS/distributionen. Om du kan förse en eller denna
tr: %s OS/dagitimi için yok.Bir tane sunabilirseniz ve bu
uk: ОС/дистрибутив %s. Якщо Ви можете надати такий скрипт

source: one works after removing some ifdefs, please contact
cs: funguje po odstranění některých ifdefs, kontaktujte prosím
cy: mae un yn gweithio o dynnu peth ifdefs, cysylltwch
da: en virker efter at have fjernet nogen ifdefs, venligst kontakt
de: Nach dem entfernen von einigen ifdefs, bitte verbinden
el: Δουλεύει αφού αφαιρέσετε κάποια ifdefs, παρακαλώ επικοινωνήστε
es: uno funciona después de quitar algunos ifdefs, por favor póngase en contacto
et: kui see töötab veel pärast mõne ifdef'i eemaldamist,
eu: bat ifdef batzuk ezabatu ondoren dabil, mesedez kontaktatu
fi: nykyinen toimii joidenkin ifdef-muokkauksien jälkeen, ota yhteyttä
fr: fonctionne en enlevant quelques ifdefs, veuillez contacter
hu: változat működik néhány ifdef eltávolítása után, akkor írjon
is: virkar eftir að hafa fjarlægt nokkur ifdef, hafið samband við
it: funziona dopo aver rimosso alcuni ifdefs, per favore contatta
ja: ifdefs をいくつか削除すると動きます。連絡してください
nb: virker etter å ha fjernet noen ifdefs, vennligst kontakt
nn: fungerer etter fjerning av nokre «ifdefs»-ar, kontakt
pl: pracuje po usunięciu jakichś ifdefów, skontaktuj się
pt: um funciona depois de remover alguns ifdefs, por favor contacte
pt_br: após remover alguns ifdefs, por favor contacte
ro: funcționează după ce eliminați cîteva ifdefs, contactați
ru: или этот скрипт работает после удаления некоторых ifdefs, пожалуйста, свяжитесь с
sl: eden deluje po odstranitvi nekaterih ifdefs. Prosim, obrnite se na
sv: en fungerar efter att ha tagit bort en del ifdefs, var vänlig kontakta
tr: bazi ifdef'leri çikardiktan sonra çalisirsa,lütfen baglanti kurun:
uk: або він працює після вилучення деяких ifdefs, будь ласка, проконсультуйтеся з

source: Reloading %s daemon configuration:
cs: Znovu načítám nastavení démona %s:
cy: Ail-lwytho ffurfweddiad daemon %s
da: Genindlæser konfiguration for %s-dæmon:
de: Neustarten der %s-Systemdienst Konfiguration:
el: Επαναφόρτωση του %s δαίμονα ρυθμίσεων:
es: Volviendo a cargar la configuración del demonio %s:
et: %s deemoni seadistuste taaslaadimine:
eu: %s deabru konfiguraketa birzamatzen:
fi: Ladataan %s -taustaprosessin asetukset uudelleen:
fr: Rechargement de la configuration du démon %s :
hu: A(z) %s szolgáltatás beállításainak újratöltése:
is: Endurles stillingar %s þjónsins:
it: Ricarico la configurazione del demone %s:
ja: %s デーモンの設定を再読み込み:
nb: Laster %s-tjenesteoppsett på nytt:
nn: Lastar oppsett for %s-tenesta på nytt:
pl: Ponowne ładowanie konfiguracji demona %s:
pt: A recarregar a configuração do servidor %s:
pt_br: Recarregando configuração do daemon %s:
ro: Se reîncarcă configurația demonului %s:
ru: Перезагружается конфигурация демона %s:
sl: Ponovno nalaganje nastavitev demona %s
sv: Laddar om %s demon konfiguration:
tr: %s uygulamacigi yapilandirmasi yeniden yükleniyor:
uk: Перечитується конфігурація служби : %s
uz: %s demonining moslamalari Qaytadan yuklanmoqda:
uz@cyrillic: %s демонининг мосламалари Қайтадан юкланмоқда:

source: Checking SMART devices now:
cs: Nyní kontroluji zařízení SMART:
cy: Gwirio dyfeisiau SMART:
da: Kontrollerer SMART-enheder nu:
de: Überprüfen des SMART Gerätes:
el: Έλεγχος των SMART συσκεύων:
es: Comprobando dispositivos SMART:
et: SMART seadmete kontroll praegu:
eu: SMART gailuak orain egiaztatzen:
fi: Tarkistetaan SMART-laitteet nyt:
fr: Vérification des périphériques SMART maintenant :
hu: SMART-eszközök ellenőrzése:
is: Athuga nú SMART tæki:
it: Controllo ora i dispositivi SMART:
ja: SMART デバイスをチェック中:
nb: Sjekker SMART-enheter nå:
nn: Kontrollerer SMART-einingar:
pl: Sprawdzanie teraz urządzeń SMART:
pt: A verificar agora os dispositivos SMART:
pt_br: Verificando dispositivos SMART
ro: Se verifică dispozitivele SMART:
ru: Проверяются устройства SMART:
sl: Preverjanje naprav SMART:
sv: Kontrollerar SMART enheter nu:
tr: SMART aygitlari denetleniyor:
uk: Перевіряються пристрої SMART:
uz: SMART uskunalari tekshirilmoqda:
uz@cyrillic: SMART ускуналари текширилмоқда:

source: Usage: %s {start|stop|reload|report|restart|status}
cs: Použití: %s {start|stop|reload|report|restart|status}
cy: Defnydd: %s {start|stop|reload|report|restart|status}
da: Brug: %s {start|stop|reload|report|restart|status}
de: Verwendung: %s {start|stop|reload|report|restart|status}
el: Χρήση: %s {start|stop|reload|report|restart|status}
es: Uso: %s {start|stop|reload|report|restart|status}
et: Kasutamine: %s {start|stop|reload|report|restart|status}
eu: Erabilera: %s {start|stop|reload|report|restart|status}
fi: Käyttö: %s {start|stop|reload|report|restart|status}
fr: Utilisation : %s {start|stop|reload|report|restart|status}
hu: Használat: %s {start|stop|reload|report|restart|status}
is: Notkun: %s {start|stop|reload|report|restart|status}
it: Uso: %s {start|stop|reload|report|restart|status}
ja: 使い方: %s {start|stop|reload|report|restart|status}
nb: Bruk: %s {start|stop|reload|report|restart|status}
nn: Bruk: %s {start|stop|reload|report|restart|status}
pl: Użycie: %s {start|stop|reload|report|restart|status}
pt: Uso: %s {start|stop|reload|report|restart|status}
pt_br: Uso: %s {start|stop|reload|report|restart|status}
ro: Utilizare: %s {start|stop|reload|report|restart|status}
ru: Использование: %s {start|stop|reload|report|restart|status}
sl: Uporaba: %s {start|stop|reload|report|restart|status}
sv: Användning: %s {start|stop|reload|report|restart|status}
tr: Kullanimi: %s {start|stop|reload|report|restart|status}
uk: Використання: %s {start|stop|reload|report|restart|status}
uz: Foydalanish: %s {start|stop|reload|report|restart|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload|report|restart|status}

source: Starting smartd:
cs: Startuji smartd:
cy: Cychwyn smartd:
da: Starter smartd:
de: Starten des smartd-Dienstes:
el: Εκκίνηση smartd:
es: Iniciando smartd:
et: Smartd käivitamine:
eu: smartd abiarazten:
fi: Käynnistetään smartd:
fr: Lancement de smartd :
hu: A smartd indítása:
is: Ræsi smartd:
it: Avvio smartd:
ja: smartd を起動:
nb: Starter smartd:
nn: Startar smartd:
pl: Uruchamianie smartd:
pt: A iniciar smartd:
pt_br: Iniciando smartd:
ro: Se pornește smartd:
ru: Запускается smartd:
sl: Zaganjanje smartd:
sv: Startar smartd:
tr: smartd baslatiliyor:
uk: Запускається smartd:
uz: smartd Ishga tushirilmoqda:
uz@cyrillic: smartd Ишга туширилмоқда:

source: Shutting down smartd:
cs: Vypínám smartd:
cy: Cau smartd:
da: Afslutter smartd:
de: Stoppen des smartd Dienstes:
el: Τερματίζεται το smartd:
es: Terminando smartd:
et: Smartd seiskamine:
eu: smartd itzaltzen:
fi: Sammutetaan smartd:
fr: Arrêt de smartd :
hu: A smartd lezárása:
is: Stöðva smartd:
it: Arresto smartd:
ja: smartd をシャットダウン:
nb: Stenger ned smartd:
nn: Stengjer smartd:
pl: Zatrzymywanie smartd:
pt: A desligar smartd:
pt_br: Desligando dispositivo smartd:
ro: Se oprește smartd:
ru: Останавливается smartd:
sl: Ustavljanje smartd:
sv: Avslutar smartd:
tr: smartd kapatiliyor:
uk: Вимикається smartd:
uz: smartd Toʻxtatilmoqda:
uz@cyrillic: smartd Тўхтатилмоқда:

source: Usage: smartd {start|stop|restart}
cs: Použití: smartd {start|stop|restart}
cy: Defnydd: smartd {start|stop|restart}
da: Brug: smartd {start|stop|restart}
de: Verwendung: smartd {start|stop|restart}
el: Χρήση: smartd {start|stop|restart}
es: Uso: smartd {start|stop|restart}
et: Kasutamine: smartd {start|stop|restart}
eu: Erabilera: smartd {start|stop|restart}
fi: Käyttö: smartd {start|stop|restart}
fr: Utilisation : smartd {start|stop|restart}
hu: Használat: smartd {start|stop|restart}
is: Notkun: smartd {start|stop|restart}
it: Uso: smartd {start|stop|restart}
ja: 使い方: smartd {start|stop|restart}
nb: Bruk: smartd {start|stop|restart}
nn: Bruk: smartd {start|stop|restart}
pl: Użycie: smartd {start|stop|restart}
pt: Uso: smartd {start|stop|restart}
pt_br: Uso: smartd {start|stop|restart}
ro: Utilizare: smartd {start|stop|restart}
ru: Использование: smartd {start|stop|restart}
sl: Uporaba: smartd {start|stop|restart}
sv: Användning: smartd {start|stop|restart}
tr: Kullanimi: smartd {start|stop|restart}
uk: Використання: smartd {start|stop|restart}
uz: Foydalanish: smartd {start|stop|restart}
uz@cyrillic: Фойдаланиш: smartd {start|stop|restart}

source: Starting smartd
cs: Startuji smartd
cy: Cychwyn smartd
da: Starter smartd
de: Starten des smartd-Dienstes
el: Εκκίνηση του smartd
es: Iniciando smartd
et: smartd käivitamine
eu: smartd abiarazten
fi: Käynnistetään smartd
fr: Lancement de smartd
hu: A Smartd indítása
is: Ræsi smartd
it: Avvio smartd
ja: smartd を起動
nb: Starter smartd:
nn: Startar smartd
pl: Uruchamianie smartd
pt: A iniciar smartd
pt_br: Iniciando smartd
ro: Se pornește smartd
ru: Запускается служба smartd
sl: Zaganjanje smartd
sv: Startar smartd
tr: smartd baslatiliyor
uk: Запускається smartd
uz: smartd ishga tushirilmoqda
uz@cyrillic: smartd ишга туширилмоқда

source: Shutting down smartd
cs: Vypínám smartd
cy: Cau smartd
da: Lukker smartd ned
de: Stoppen des smartd Dienstes
el: Τερματίζεται το smartd
es: Terminando smartd
et: smartd seiskamine
eu: smartd itzaltzen
fi: Sammutetaan smartd
fr: Arrêt de smartd
hu: A Smartd lezárása
is: Stöðva smartd
it: Arresto smartd
ja: smartd をシャットダウン
nb: Stenger ned smartd:
nn: Stengjer smartd
pl: Zatrzymywanie smartd
pt: A desligar smartd
pt_br: Desligando smartd
ro: Se oprește smartd
ru: Останавливается служба smartd
sl: Ustavljanje smartd
sv: Stänger ner smartd
tr: smartd kapatiliyor
uk: Вимикається smartd
uz: smartd toʻxtatilmoqda
uz@cyrillic: smartd тўхтатилмоқда

source: %s Use try-restart %s(LSB)%s rather than condrestart %s(RH)%s
cs: %s Použijte try-restart %s(LSB)%s místo condrestart %s(RH)%s
cy: %s Ceisiwch try-restart %s(LSB)%syn lle condrestart %s(RH)%s
da: %s Brug try-restart %s(LSB)%s i stedet for condrestart %s(RH)%s
de: %s Benutzen Sie besser try-restart %s(LSB)%s anstatt condrestart %s(RH)%s
el: %s Προτιμήστε try-restart%s(LSB)%s αντί για condrestart %s(RH)%s
es: %s Use try-restart %s(LSB)%s en vez de condrestart %s(RH)%s
et: %s Kasutage try-restart %s(LSB)%s, mitte condrestart %s(RH)%s
eu: %s-k try-restart erabiltzen du %s(LSB)%s condrestart erabili ordez %s(RH)%s
fi: %s Käytä try-restart %s(LSB)%s ennemmin kuin condrestart %s(RH)%s
fr: %s Utilisez try-restart %s(LSB)%s plutôt que condrestart %s(RH)%s
hu: %s Használja ezt: "try-restart %s(LSB)%s" e helyett: "condrestart %s(RH)%s"
is: %s Notið try-restart %s(LSB)%s frekar en condrestart %s(RH)%s
it: %s Utilizza try-restart %s(LSB)%s invece di condrestart %s(RH)%s
nb: %s Prøv-try-restart %s(LSB)%s isteden for condrestart %s(RH)%s
nn: %s Bruk try-restart %s(LSB)%s i staden for condrestart %s(RH)%s
pl: %s użyj polecenia try-restart %s(LSB)%s zamiast condrestart %s(RH)%s
pt: %s Use try-restart %s(LSB)%s em vez de condrestart %s(RH)%s
pt_br: %s Use try-restart %s(LSB)%s ao invés de condrestart %s(RH)%s
ro: %s Utilizați %s(LSB)%s decît condrestart %s(RH)%s
ru: %s Используйте try-restart %s(LSB)%s вместо condrestart %s(RH)%s
sl: %s Uporabite try-restart %s(LSB)%s namesto condrestart %s(RH)%s
sv: %s Använd try-restart %s(LSB)%s hellre än condrestart %s(RH)%s
uk: %s Використовуйте try-restart %s(LSB)%s замість condrestart %s(RH)%s

source: Checking for service smartd
cs: Zjišťuji přítomnost služby smartd
cy: Gwirio gwasanaeth smartd
da: Tjekker for tjeneste smartd
de: Überprüfen des smartd Services
el: Έλεγχος για την υπηρεσία smartd
es: Verificando el servicio smartd
et: smartd teenuse kontrollimine
eu: smartd zerbitzua egiaztatzen
fi: Etsitään smartd-palvelua:
fr: Vérification du service smartd :
hu: A Smartd szolgáltatás ellenőrzése
is: Leita að smartd þjónustu
it: Ricerca del servizio smartd
ja: smartd サービスをチェック:
nb: Sjekker for tjeneste smartd:
nn: Kontrollerer etter tenesta smartd
pl: Sprawdzanie usługi smartd
pt: A verificar o serviço smartd
pt_br: Verificando serviço smartd
ro: Se verifică serviciul smartd
ru: Проверяется состояние службы smartd
sl: Preverjanje storitve smartd
sv: Letar efter tjänsten smartd:
tr: smartd hizmeti denetleniyor
uk: Перевіряється стан служби smartd
uz: smartd xizmati tekshirilmoqda
uz@cyrillic: smartd хизмати текширилмоқда

source: Starting S.M.A.R.T. daemon: smartd
cs: Startuji démona S.M.A.R.T.: smartd
cy: Cychwyn daemon S.M.A.R.T.: smartd
da: Starter S.M.A.R.T. dæmonen: smartd
de: Der S.M.A.R.T Systemdienst wird gestartet: smartd
el: Εκκίνηση του δαίμονα S.M.A.R.T:
es: Iniciando demonio S.M.A.R.T.: smartd
et: S.M.A.R.T. deemoni käivitamine: smartd
eu: S.M.A.R.T. deabrua abiarazten: smartd
fi: Käynnistetään S.M.A.R.T. -taustaprosessi: smartd
fr: Démarrage du service S.M.A.R.T. : smartd
hu: A S.M.A.R.T. szolgáltatás indítása: smartd
is: Ræsi S.M.A.R.T. þjónustu: smartd
it: Avvio il demone S.M.A.R.T.: smartd
ja: S.M.A.R.T. デーモンを起動: smartd
nb: Starter S.M.A.R.T.-tjeneste: smartd
nn: Startar S.M.A.R.T.-tenesta: smartd
pl: Uruchamianie demona S.M.A.R.T: smartd
pt: A iniciar o serviço S.M.A.R.T.: smartd
pt_br: Iniciando S.M.A.R.T. processo: smartd
ro: Se pornește demonul S.M.A.R.T.: smartd
ru: Запускается демон S.M.A.R.T.: smartd
sl: Zaganjanje demona S.M.A.R.T.: smartd
sv: Startar S.M.A.R.T. demonen: smartd
tr: S.M.A.R.T uygulamacigi baslatiliyor: smartd
uk: Запускається служба S.M.A.R.T.: smartd
uz: S.M.A.R.T. demoni ishga tushirilmoqda: smartd
uz@cyrillic: S.M.A.R.T. демони ишга туширилмоқда: smartd

source: (failed)
cs: (selhalo)
cy: (methodd)
da: (mislykkedes)
de: (fehlgeschlagen).
el: απέτυχε.
es: (falló)
et: (nurjus)
eu: (huts egin du)
fi: (epäonnistui)
fr: (échec)
hu: (sikertelen)
is: (mistókst)
it: (fallito).
ja: (失敗)
nb: (mislyktes)
nn: (mislukka)
pl: (nieudane)
pt: (falhado)
pt_br: (falhou)
ro: (eșuat)
ru: (сбой)
sl: (spodletelo)
sv: (misslyckades)
tr: (basarisiz)
uk: (невдало).
uz: (muvaffaqiyatsiz tugadi)
uz@cyrillic: (муваффақиятсиз тугади)

source: Stopping S.M.A.R.T. daemon: smartd
cs: Zastavuji démona S.M.A.R.T.: smartd
cy: Atal daemon S.M.A.R.T. : smartd:
da: Stopper S.M.A.R.T.-dæmon: smartd
de: Der S.M.A.R.T-Dienst wird gestoppt: smartd
el: Τερματισμός του δαίμονα S.M.A.R.T. : smartd:
es: Deteniendo demonio S.M.A.R.T.: smartd
et: S.M.A.R.T. deemoni peatamine: smartd
eu: S.M.A.R.T. deabrua geldiarazten: smartd
fi: Pysäytetään S.M.A.R.T. -taustaprosessi: smartd
fr: Arrêt du démon S.M.A.R.T. : smartd
hu: A S.M.A.R.T. szolgáltatás leállítása: smartd
is: Stöðva S.M.A.R.T. þjónustu: smartd
it: Arresto il demone S.M.A.R.T.: smartd
ja: S.M.A.R.T. デーモンを停止: smartd
nb: Stopper S.M.A.R.T.-tjeneste: smartd
nn: Stengjer S.M.A.R.T.-tenesta: smartd
pl: Zatrzymywanie demona S.M.A.R.T.: smartd
pt: A parar o serviço S.M.A.R.T.: smartd
pt_br: Parando daemon S.M.A.R.T: smartd
ro: Se oprește demonul S.M.A.R.T.: smartd
ru: Останавливается демон S.M.A.R.T.: smartd
sl: Ustavljanje demona S.M.A.R.T.: smartd
sv: Stoppar S.M.A.R.T. demon: smartd
tr: S.M.A.R.T uygulamacigi durduruluyor: smartd
uk: Зупиняється служба S.M.A.R.T.: smartd
uz: S.M.A.R.T. demoni toʻxtatilmoqda
uz@cyrillic: S.M.A.R.T. демони тўхтатилмоқда

source: Usage: /etc/init.d/smartmontools {start|stop|restart|force-reload}
cs: Použití: /etc/init.d/smartmontools {start|stop|restart|force-reload}
cy: Defnydd: /etc/init.d/smartmontools {start|stop|restart|force-reload}
da: Brug: /etc/init.d/smartmontools {start|stop|restart|force-reload}
de: Verwendung: /etc/init.d/smartmontools {start|stop|restart|force-reload}
el: Χρήση: /etc/init.d/smartmontools {start|stop|restart|force-reload}
es: Uso: /etc/init.d/smartmontools {start|stop|restart|force-reload}
et: Kasutamine: /etc/init.d/smartmontools {start|stop|restart|force-reload}
eu: Erabilera: /etc/init.d/smartmontools {start|stop|restart|force-reload}
fi: Käyttö: /etc/init.d/smartmontools {start|stop|restart|force-reload}
fr: Utilisation : /etc/init.d/smartmontools {start|stop|restart|force-reload}
hu: Használat: /etc/init.d/smartmontools {start|stop|restart|force-reload}
is: Notkun: /etc/init.d/smartmontools {start|stop|restart|force-reload}
it: Uso: /etc/init.d/smartmontools {start|stop|restart|force-reload}
ja: 使い方: /etc/init.d/smartmontools {start|stop|restart|force-reload}
nb: Bruk: /etc/init.d/smartmontools {start|stop|restart|force-reload}
nn: Bruk: /etc/init.d/smartmontools {start|stop|restart|force-reload}
pl: Użycie: /etc/init.d/smartmontools {start|stop|restart|force-reload}
pt: Uso: /etc/init.d/smartmontools {start|stop|restart|force-reload}
pt_br: Uso: /etc/init.d/smartmontools {start|stop|restart|force-reload}
ro: Utilizare: /etc/init.d/smartmontools {start|stop|restart|force-reload}
ru: Использование: /etc/init.d/smartmontools {start|stop|restart|force-reload}
sl: Uporaba: /etc/init.d/smartmontools {start|stop|restart|force-reload}
sv: Användning: /etc/init.d/smartmontools {start|stop|restart|force-reload}
tr: Kullanim: /etc/init.d/smartmontools {start|stop|restart|force-reload}
uk: Використання: /etc/init.d/smartmontools {start|stop|restart|force-reload}
uz: Foydalanish: /etc/init.d/smartmontools {start|stop|restart|force-reload}
uz@cyrillic: Фойдаланиш: /etc/init.d/smartmontools {start|stop|restart|force-reload}

source: Starting service %s:
cs: Startuji službu %s:
cy: Cychwyn gwasanaeth %s:
da: Starter tjeneste %s:
de: Starten des Dienstes "%s":
el: Εκκίνηση της υπηρεσίας %s:
es: Iniciando servicio %s:
et: %s teenuse käivitamine:
eu: %s zerbitzua abiarazten:
fi: Käynnistetään palvelu %s:
fr: Lancement du service %s :
hu: A(z) %s szolgáltatás indítása:
is: Ræsi þjónustu %s:
it: Avvio il servizio %s:
ja: %s サービスを起動:
nb: Starter tjeneste %s:
nn: Startar %s-tenesta:
pl: Uruchamianie usługi %s:
pt: A iniciar o serviço %s:
pt_br: Iniciando %s:
ro: Se pornește serviciul %s:
ru: Запускается служба %s:
sl: Zaganjanje storitve %s:
sv: Startar tjänst %s:
tr: %s hizmeti baslatiliyor:
uk: Запускається служба %s:
uz: %s xizmati ishga tushirilmoqda:
uz@cyrillic: %s хизмати ишга туширилмоқда:

source: Starting smartd as daemon:
cs: Startuji démona SMART pro monitorování stavu disku:
cy: Cychwyn smartd fel daemon:
da: Starter smartd som dæmon:
de: Der smartd-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα smartd :
es: Iniciando smartd como demonio:
et: Smartd deemoni käivitamine:
eu: smartd deabru bezala abiarazten:
fi: Käynnistetään smartd taustaprosessina:
fr: Lancement de smartd en tant que service :
hu: A Smartd indítása szolgáltatásként:
is: Ræsi smartd sem þjónustu:
it: Avvio di smartd come demone:
ja: smartd をデーモンとして起動:
nb: Starter smartd som tjeneste:
nn: Startar smartd som teneste:
pl: Uruchamianie demona smartd:
pt: A iniciar smartd como serviço:
pt_br: Iniciando smart card como daemon:
ro: Se pornește smartd ca demon:
ru: Запускается демон smartd:
sl: Zaganjanje demona smartd:
sv: Startar smartd som demon:
tr: smartd uygulamacik olarak baslatiliyor:
uk: Запускається служба smartd:
uz: smartd demon sifatida ishga tushirilmoqda:
uz@cyrillic: smartd демон сифатида ишга туширилмоқда:

source: Reloading smartd configuration:
cs: Znovu načítám nastavení smartd:
cy: Ail lwytho ffurfweddiad smartd:
da: Genindlæser smartd-konfiguration:
de: Neuladen der smartd Konfiguration:
el: Επαναφόρτωση των ρυθμίσεων smartd :
es: Volviendo a cargar configuración de smartd
et: Smartd seadistuste taaslaadimine:
eu: smartd konfigurazioa birzamatzen:
fi: Ladataan smartd-asetukset uudelleen:
fr: Rechargement de la configuration de smartd :
hu: A Smartd-beállítások újratöltése:
is: Endurles smartd stillingar:
it: Ricarico la configurazione di smartd:
ja: smartd の設定を再読み込み:
nb: Laster smartd-oppsettet på nytt:
nn: Les inn smartd-oppsett på nytt:
pl: Ponowne ładowanie konfiguracji smartd:
pt: A recarregar a configuração smartd:
pt_br: Recarregando configuração smartd:
ro: Se reîncarcă configurația smartd:
ru: Перезагружается конфигурация smartd:
sl: Ponovno nalaganje nastavitev za smartd:
sv: Laddar om smartd konfiguration:
tr: smartd yapilandirmasi yeniden yükleniyor:
uk: Перечитується конфігурація smartd:
uz: smartd moslamasi qaytadan yuklanmoqda:
uz@cyrillic: smartd мосламаси қайтадан юкланмоқда:
