Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: UnMounting zero-install filesystem
cs: Odpojuji souborový systém zero-install
cy: Dadarosod system ffeiliau zero-install
da: Afmonterer zero-install filsystem:
de: Aushängen eines zero-install-Dateisystems:
el: Αποπροσάρτηση του συστήματος αρχείων zero-install
es: Desmontando sistema de archivos zero-install
et: zero-install failisüsteemi lahtiühendamine
eu: Zero-install Fitxategi sistema desmuntatzen
fi: Irrotetaan zero-install -tiedostojärjestelmä
fr: Démontage des systèmes de fichiers zero-install :
hu: Zero Install-fájlrendszer leválasztása (unmount)
is: AfTengi zero-install skráakerfi:
it: Smonto i filesystem zero-install
ja: zero-install ファイルシステムをアンマウント
nb: Avmonterer zero-install filsystem
nn: Avmonterer zero-install-filsystem
pl: Odmontowanie systemu plików zero-install
pt: A desmontar o sistema de ficheiros zero-install
pt_br: Desmontando sistemas de arquivos zero-install
ro: Se demontează sistemul de fișiere zero-install:
ru: Размонтируется файловая система zero-install
sl: Odklapljanje datotečnega sistema zero-install
sv: Avmonterar zero-install filsystem
tr: Sifir-kurulum dosya sistemi ayriliyor
uk: Розмонтовується файлова система zero-install:

source: Usage: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
cs: Použití: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
da: Brug: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
el: Χρήση: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
es: Uso: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
et: Kasutamine: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
eu: Erabilera: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
fi: Käyttö: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
fr: Utilisation : %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
hu: Használat: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
is: Notkun: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
it: Uso: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
nb: Bruk: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
nn: Bruk: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
pl: Użycie: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
pt: Uso: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
pt_br: Uso: %s {start|stop|reload|restart|condstop|condrestart|condreload| status}
ro: Utilizare: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
ru: Использование: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
sv: Användning: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
tr: Kullanim: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
uk: Використання: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
uz: Foydalanish: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload|restart|condstop|condrestart|condreload|status}

source: Starting ziproxy:
cs: Startuji ziproxy:
da: Starter ziproxy:
el: Εκκίνηση του ziproxy:
es: Iniciando ziproxy:
et: ziproxy käivitamine:
eu: ziproxy abiarazten:
fi: Käynnistetään ziproxy:
fr: Lancement de ziproxy :
hu: A ziproxy indítása:
is: Ræsi ziproxy:
it: Avvio ziproxy:
nb: Starter ziproxy:
nn: Startar ziproxy:
pl: Uruchamianie ziproxy:
pt: A iniciar ziproxy:
pt_br: Iniciando ziproxy:
ro: Se pornește ziproxy:
ru: Запускается ziproxy:
sv: Startar ziproxy:
tr: Ziproxy baslatiliyor:
uk: Запускається ziproxy:
uz: ziproxy ishga tushirilmoqda:
uz@cyrillic: ziproxy ишга туширилмоқда:

source: Stopping ziproxy:
cs: Zastavuji ziproxy:
da: Stopper ziproxy:
el: Τερματισμός του ziproxy:
es: Deteniendo ziproxy:
et: ziproxy peatamine:
eu: ziproxy geldiarazten:
fi: Pysäytetään ziproxy:
fr: Arrêt de ziproxy :
hu: A ziproxy leállítása:
is: Stöðva ziproxy:
it: Arresto ziproxy:
nb: Stopper ziproxy:
nn: Stengjer ziproxy:
pl: Zatrzymywanie ziproxy:
pt: A parar ziproxy:
pt_br: Parando ziproxy:
ro: Se oprește ziproxy:
ru: Останавливается ziproxy:
sv: Stoppar ziproxy:
tr: Ziproxy durduruluyor:
uk: Зупиняється ziproxy:
uz: ziproxy toʻxtatilmoqda:
uz@cyrillic: ziproxy тўхтатилмоқда:

source: Usage: ziproxy {start|stop|status|restart|condrestart|reload}
cs: Použití: ziproxy {start|stop|status|restart|condrestart|reload}
da: Brug: ziproxy {start|stop|status|restart|condrestart|reload}
el: Χρήση: ziproxy {start|stop|status|restart|condrestart|reload}
es: Uso: ziproxy {start|stop|status|restart|condrestart|reload}
et: Kasutamine: ziproxy {start|stop|status|restart|condrestart|reload}
eu: Erabilera: ziproxy {start|stop|status|restart|condrestart|reload}
fi: Käyttö: ziproxy {start|stop|status|restart|condrestart|reload}
fr: Utilisation : ziproxy {start|stop|status|restart|condrestart|reload}
hu: Használat: ziproxy {start|stop|status|restart|condrestart|reload}
is: Notkun: ziproxy {start|stop|status|restart|condrestart|reload}
it: Uso: ziproxy {start|stop|status|restart|condrestart|reload}
nb: Bruk: ziproxy {start|stop|status|restart|condrestart|reload}
nn: Bruk: ziproxy {start|stop|status|restart|condrestart|reload}
pl: Użycie: ziproxy {start|stop|status|restart|condrestart|reload}
pt: Uso: ziproxy {start|stop|status|restart|condrestart|reload}
pt_br: Uso: ziproxy {start|stop|status|restart|condrestart|reload}
ro: Utilizare: ziproxy {start|stop|status|restart|condrestart|reload}
ru: Использование: ziproxy {start|stop|status|restart|condrestart|reload}
sv: Användning: ziproxy {start|stop|status|restart|condrestart|reload}
tr: Kullanim: ziproxy {start|stop|status|restart|condrestart|reload}
uk: Використання: ziproxy {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: ziproxy {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: ziproxy {start|stop|status|restart|condrestart|reload}

source: started
cs: spuštěn
da: startet
el: ξεκίνησε
es: iniciado
et: käivitatud
eu: abiatuta
fi: käynnistetty
fr: démarré
hu: elindítva
is: ræst
it: avviato
nb: startet
nn: starta
pl: uruchamianie
pt: iniciado
pt_br: iniciado
ro: pornit
ru: запущен
sv: startad
tr: basladi
uk: запущено
uz: ishga tushirildi
uz@cyrillic: ишга туширилди

source: stopped
cs: zastaven
da: stoppet
el: τερματισμένο
es: detenido
et: peatatud
eu: geldituta
fi: pysäytetty
fr: arrêté
hu: leállítva
is: stöðvað
it: fermato
nb: stoppet
nn: stoppa
pl: zatrzymywanie
pt: parado
pt_br: parado
ro: oprit
ru: остановлен
sv: stoppad
tr: durduruldu
uk: зупинено
uz: toʻxtatildi
uz@cyrillic: тўхтатилди

source: Entering interactive startup
cs: Začínám interaktivní spuštění
cy: Agor cychwyn rhyngweithiol
da: Går ind i interaktiv opstart
de: Eintritt in den interaktiven Startvorgang
el: Εκκίνηση με διαλόγους
es: Ingresando en el inicio interactivo
et: Algab interaktiivne käivitamine
eu: Abio interaktiboan sartzen
fi: Siirrytään interaktiiviseen tilaan
fr: Début du mode interactif
hu: Interaktív indítás...
is: Byrja gagnvirka ræsingu
it: Fase di avvio interattivo
ja: インタラクティブ起動に入ります
nb: Går til interaktiv oppstart
nn: Går til interaktiv oppstart
pl: Rozpoczęcie uruchamiania z potwierdzaniem
pt: A entrar em arranque interactivo
pt_br: Entrando na Inicialização Interativa
ro: Se începe modul interactiv
ru: Переход в интерактивную загрузку
sl: Interaktivni zagon
sv: Går in i interaktiv start
tr: Etkilesimli Baslangica giriliyor
uk: Перехід в діалогове завантаження
uz: Interaktiv usulida ishga tushirilmoqda
uz@cyrillic: Интерактив усулида ишга туширилмоқда

source: Entering non-interactive startup
cs: Začínám neinteraktivní spuštění
cy: Symud i gychwyn anrhyngweithiol
da: Går i ikke-interaktiv opstart
de: Wechsel zum nicht-interaktiven Startvorgang
el: Εκκίνηση χωρίς διαλόγους
es: Ingresando en el inicio no interactivo
et: Algab mitteinteraktiivne käivitamine
eu: Abio ez-interaktiboan sartzen
fi: Siirrytään ei-interaktiiviseen tilaan
fr: Début du mode non interactif
hu: Nem-interaktív indítás...
is: Byrja sjálfvirka ræsingu
it: Ingresso nell'avvio non interattivo
ja: 自動 (非インタラクティブ) 起動に入ります
nb: Går til ikke-interaktiv oppstart
nn: Går til ikkje-interaktiv oppstart
pl: Rozpoczęcie uruchamiania bez potwierdzenia
pt: A entrar em arranque não-interactivo
pt_br: Entrando em modo de inicialização não-interativo
ro: Se începe modul neinteractiv
ru: Переход в пассивную загрузку
sl: Začetek zagona brez interaktivnosti
sv: Går in icke-interaktiv start
tr: Etkilesimsiz Baslangica giriliyor
uk: Перехід в недіалогове завантаження
uz: Nointeraktiv usulida ishga tushirilmoqda
uz@cyrillic: Ноинтерактив усулида ишга туширилмоқда

source: Unmounting initrd:
cs: Odpojuji initrd:
cy: Dadosod initrd:
da: Afmonterer initrd:
de: Aushängen von initrd: :
el: Αποπροσάρτηση initrd:
es: Desmontando initrd:
et: Initrd lahutamine:
eu: initrd desmuntatzen:
fi: Irrotetaan initrd:
fr: Démontage du RAMdisk initrd :
hu: Az initrd leválasztása (unmount):
is: Aftengi initrd:
it: Smonto initrd:
ja: initrd をアンマウント:
nb: Avmonterer initrd:
nn: Avmonterer initrd:
pl: Odmontowywanie initrd:
pt: A desmontar initrd:
pt_br: Desmontando initrd:
ro: Se demontează initrd:
ru: Размонтирование initrd:
sl: Odklapljanje initrd:
sv: Avmonterar initrd:
tr: Initrd ayriliyor:
uk: Розмонтовується initrd:
uz: initrd uzilmoqda:
uz@cyrillic: initrd узилмоқда:

source: *** Warning -- SELinux is active
cs: *** Varování -- SELinux je aktivní
cy: *** Rhybudd -- SELinux yn weithredol
da: *** Advarsel -- SELinux er aktiv
de: *** Warnung -- SELinux ist aktiv
el: *** Προσοχή -- το SELinux είναι ενεργοποιημένο
es: *** Advertencia -- SELinux está activo
et: *** Hoiatus -- SELinux on aktiivne
eu: *** Oharra -- SELinux aktibo dago
fi: *** Varoitus -- SELinux on aktiivinen
fr: *** Attention -- SELinux est actif
hu: *** Figyelem -- Az SELinux aktív
is: *** Aðvörun -- SELinux er virkt
it: *** Attenzione -- SELinux è attivo
nb: *** Advarsel -- SELinux er slått på
nn: *** Åtvaring: SELinux er verksam
pl: *** Ostrzeżenie -- SELinux jest aktywny
pt: *** Aviso -- O SELinux está activo
pt_br: ***Aviso -- SELinux está ativo
ro: *** Avertisment -- SELinux este activ
ru: *** Предупреждение: включен SELinux
sl: *** Opozorilo -- SELinux je aktiven
sv: *** Warning -- SELinux är aktivt
tr: *** Uyari -- SELinux etkin
uk: *** Попередження -- SELinux активний
uz: *** Diqqat -- SELinux aktiv
uz@cyrillic: *** Диққат -- SELinux актив

source: *** Disabling security enforcement for system recovery.
cs: *** Vypíná se vynucení bezpečnosti pro zotavení systému.
cy: *** Atal gorfodaeth diogelwch ar gyfer adfer y system.
da: *** Deaktiverer sikkerhedsopsætning for genetablering af system.
de: *** Deaktivieren des Sicherheitssystems zur Systemwiederherstellung.
el: *** Απενεργοποίηση των περιορισμών ασφαλείας για ανάκτηση του συστήματος.
es: *** Deshabilitando la aplicación de seguridad para la recuperación del sistema.
et: *** Turvaseadistuste keelamine süsteemi taastamiseks.
eu: *** Segurtasun betearazpena ezgaitzen sistema berreskuratzeko.
fi: *** Järjestelmän palautumiseksi turvallisuusasetusten pakottaminen
fr: *** Désactivation de la sécurité renforcée pour la restauration du système
hu: *** A biztonsági beállítások letiltva a rendszer helyreállításához.
is: *** Aftengi öryggistakmarkanir vegna björgunar kerfis.
it: *** Disabilito le forzature di sicurezza per il recupero del sistema.
nb: *** Slår av sikkerhetshåndheving for systemgjenoppretting.
nn: *** Slår av tryggleikshandheving for systemgjenoppretting.
pl: *** Wyłączanie mechanizmów bezpieczeństwa dla procesu odzyskiwania systemu.
pt: *** A desactivar o reforço de segurança para a recuperação do sistema.
pt_br: ***Desabilitando restrições de segurança para recuperação do sistema.
ro: *** Se dezactivează impunerea securității sistemului pentru recuperare.
ru: *** Отключение расширений безопасности для восстановления системы.
sl: *** Onemogočanje zagotavljanja varnosti za reševanje sistema.
sv: *** Inaktiverar påtvingad säkerhet för systemåterställning.
tr: *** Sistem kurtarma için güvenlik uygulamasi devredisi birakiliyor.
uk: *** Вимикається система безпеки для відновлення системи.
uz: *** Tizimni tiklash uchun xavfsizlik kengaytmalari oʻchirilmoqda.
uz@cyrillic: *** Тизимни тиклаш учун хавфсизлик кенгайтмалари ўчирилмоқда.

source: *** Run 'setenforce 1' to reenable.
cs: *** Znovu povolit lze spuštěním 'setenforce 1'.
cy: *** Rhedeb 'setenforce 1' i'w ailalluogi.
da: *** Kør 'setenforce 1' for at genaktivere.
de: *** Führe 'setenforce 1' aus, um es zu reaktivieren.
el: *** Εκτελέστε 'setenforce 1' για να ενεργοποιήσετε ξανά.
es: *** Ejecute 'setenforce 1' para re-habilitar.
et: *** Taaslubamiseks andke käsk 'setenforce 1'.
eu: *** Exekutatu 'setenforce 1' berriz gaitzeko.
fi: *** poistettiin käytöstä. Ota asetukset uudelleen käyttöön *** komennolla "setenforce 1".
fr: *** Lancez « setenforce 1 » pour la réactiver
hu: *** Futtassa a 'setenforce 1' parancsot az újra engedélyezéshez.
is: *** Keyrið 'setenforce 1' til að virkja aftur.
it: *** Eseguire 'setenforce 1' per riabilitarlo.
nb: *** Kjør «setenforce 1» for å slå på igjen.
nn: *** Køyr «setenforce 1» for å slå på att.
pl: *** Uruchom 'setenforce 1' aby aktywować ponownie.
pt: *** Execute 'setenforce 1' para reactivar.
pt_br: *** Rode 'setenforce 1' para reativar.
ro: *** Executați „setenforce 1” pentru reactivare.
ru: *** Для повторного включения выполните команду 'setenforce 1'.
sl: *** Da ga omogočite, zaženite »setenforce 1«.
sv: *** Kör 'setenforce 1' to åter-aktivera.
tr: *** Yeniden etkinlestirmek icin 'setenforce 1' calistirin.
uk: *** Виконайте 'setenforce 1', щоб знову увімкнути.
uz: *** Qayta yoqish uchun 'setenforce 1' buyrugʻini bajaring.
uz@cyrillic: *** Қайта ёқиш учун 'setenforce 1' буйруғини бажаринг.

source: *** Warning -- SELinux %s policy relabel is required.
cs: *** Varování -- Je nutné jiné označení politiky SELinux %s.
cy: *** Rhybudd -- Mae angen polisi %s ail labeli.
da: *** Advarsel -- SELinux %s policy gen-navngivning kræves.
de: *** Warnung -- SELinux %s Policy benötigt eine Neu-Kennzeichnung.
el: *** Προσοχή -- απαιτείται SELinux %s policy relabel.
es: *** Advertencia -- se requiere reetiquetado de la política de seguridad de SELinux %s.
et: *** Hoiatus -- nõutav on SELinuxi %s reegli ümbernimetamine.
eu: *** Oharra -- SELinux %s politika berretiketatzea beharrezkoa.
fi: *** Varoitus -- Vaaditaan SELinux %s-käytännön *** mukainen uudelleennimeäminen.
fr: *** Attention -- SELinux %s renommage est nécessaire.
hu: *** Figyelem -- Az SELinux %s policy újracímkézése követelmény.
is: *** Aðvörun -- Það þarf að endurmerkja öryggis-stefnu SELinux %s.
it: *** Attenzione -- è richiesta la regola di ri-etichettatura SELinux %s .
nb: *** Avarse: SELinux %s gjenoppbygging av merkelapper på filsystem er nødvendig.
nn: *** Åtvaring: SELinux %s oppattbygging av merkelappar på filsystem er nødvendig.
pl: *** Ostrzeżenie -- wymagane jest nadanie nowej etykiety polityki %s SELinux.
pt: *** Aviso -- A politica de mudança de nome SELinux %s é requerida.
pt_br: *** Aviso -- SELinux %s policy relabel requerido.
ro: *** Avertisment -- SELinux %s reetichetarea politicii este necesară.
ru: *** Предупреждение: требуется повторная пометка политики SELinux %s.
sl: *** Opozorilo -- potrebna je sprememba oznak SELinux politike %s.
sv: *** Varning -- SELinux %s policy etikettuppdatering behövs.
tr: *** Uyari -- SELinux %s kurali yeniden etiketlemesi gerekli.
uk: *** Попередження -- потрібно перепризначити безпеку SELinux %s.

source: *** /etc/selinux/config indicates you want to manually fix labeling
cs: *** /etc/selinux/config naznačuje, že chcete ručně opravit problémy
da: *** /etc/selinux/config indikerer at du vil rette etiketter manuelt
el: *** Το αρχείο /etc/selinux/config υποδηλώνει πως επιθυμείτε την διόρθωση της ετικέτας χειροκίνητα
es: *** /etc/selinux/config indica que usted desea corregir el etiquetado manualmente
et: *** /etc/selinux/config osutab, et soovite sildistamist käsitsi parandada.
eu: *** /etc/selinux/config adierazten du etiketatzea eskuz konpondu nahi duzula
fi: *** Asetustiedoston /etc/selinux/config mukaan ongelmat korjataan käsin.
fr: *** /etc/selinux/config indique que vous voulez une correction manuelle du label
hu: *** /etc/selinux/config tartalmaz kézzel, fixre állított címkét
it: *** /etc/selinux/config indica che desideri correggere manualmente le etichette
nb: *** /etc/selinux/config indikerer at du vil rette etiketter manuelt
nn: *** «/etc/selinux/config» indikerer at du ønskjer å retta merkelapproblem
pl: *** /etc/selinux/config wskazuje, że chcesz ręcznie zmienić etykietę
pt: *** /etc/selinux/config indica que deseja corrigir manualmente a mudança de nome
pt_br: *** /etc/selinux/config indica o desejo de rotular manualmente
ro: *** /etc/selinux/config indică faptul că doriți să fixați manual etichetarea
ru: *** /etc/selinux/config показывает что вы хотите отметить все вручную
sl: *** /etc/selinux/config nakazuje, da želite težave z oznakami odpraviti ročno
sv: *** /etc/selinux/config indikerar att du vill fixa etiketter manuellt
tr: *** /etc/selinux/config etiketlemeyi elle düzeltmenizi gerektiriyor
uk: *** /etc/selinux/config вказує, що ви хочете виправити мітки вручну.

source: *** problems. Dropping you to a shell; the system will reboot
cs: *** s označením. Spouštím interpret příkazů, systém bude restartován
cy: *** problemau. Gostwng i gragen; bydd y system yn ailgychwyn
da: *** problemer. Giver dig en skal; systemet vil blive genstartet
de: *** Es sind Probleme aufgetreten. Sie erhalten eine Shell; das System wird neu gestartet
el: *** προβλήματα. Μετάβαση σε κέλυφος· θα γίνει επανεκκίνηση του συστήματος
es: *** problemas. Se le enviará a una consola; el sistema se reiniciará
et: *** Teid visatakse shelli; süsteem teeb algkäivituse
eu: *** arazoak. Shell batetan utziko zaitu; sistema berrabiatu egingo da
fi: *** Pudottaudutaan komentoriville; järjestelmä käynnistyy uudelleen,
fr: *** Problèmes. Passage en shell; le système redémarrera
hu: *** probléma. Parancsértelmező elhagyása; a rendszer újraindul
is: *** handvirkt. Set þig inn í skel; kerfið mun verða endurræst
it: *** problemi. Eseguo una shell; il sistema sarà riavviato
nb: *** Problemer. Slipper deg ut til et skall; systemet vil startes på nytt
nn: *** manuelt. Går over til terminalmodus. Maskina vert starta på nytt
pl: *** Wystąpiły problemy. Przejście do powłoki; system zostanie przeładowany
pt: *** problemas. A deixá-lo numa linha de comandos; o sistema irá reiniciar
pt_br: *** problemas. Remetendo-o para um shell; o sistema irá reiniciar
ro: *** probleme. Vă lăsăm într-un interpretor de comenzi; sistemul va reporni
ru: *** с метками должна быть выполнено вручную. Выполняется переход в консоль,
sl: *** popraviti ročno. Preusmeritev v lupino; sistem se bo ponovno
sv: *** problem. Släpper dig i ett skal; systemet kommer att startas om
tr: *** sorun var.Bir kabuga indirgeniyorsunuz; Sistem yeniden baslayacak
uk: *** Вас переноситься в shell; систему буде перезавантажено

source: Unmounting file systems
cs: Odpojuji systémy souborů
cy: Dadosod system ffeiliau
da: Afmonterer filsystemer
de: Dateisysteme aushängen
el: Αποπροσάρτηση συστημάτων αρχείων
es: Desmontando sistemas de archivos
et: Failisüsteemide lahutamine
eu: Fitxategi-sistemak desmuntatzen
fi: Irrotetaan tiedostojärjestelmät
fr: Démontage des systèmes de fichiers
hu: A fájlrendszerek leválasztása (unmount)
is: Aftengi skráakerfin
it: Smonto i file system
ja: ファイルシステムをアンマウント
nb: Avmonterer filsystemer
nn: Avmonterer filsystem
pl: Odmontowywanie systemów plików
pt: A desmontar o sistema de ficheiros
pt_br: Desmontando os sistemas de arquivos
ro: Se demontează sistemele de fișiere
ru: Размонтирование файловых систем
sl: Odklapljanje datotečnih sistemov
sv: Avmonterar filsystem
tr: Dosya sistemleri ayriliyor
uk: Розмонтовуються файлові системи
uz: Fayl tizimlari uzilmoqda
uz@cyrillic: Файл тизимлари узилмоқда

source: Automatic reboot in progress.
cs: Automatický restart zahájen.
cy: Ailgychwyn awtomatig ar waith.
da: Automatisk genstart i gang.
de: Automatischer Neustart läuft ...
el: Αυτόματη επανεκκίνηση σε εξέλιξη.
es: Reinicio automático en progeso.
et: Automaatne taaskäivitamine...
eu: Berriro abiarazten ari da automatikoki.
fi: Automaattinen uudelleenkäynnistys käynnissä.
fr: Redémarrage automatique en cours.
hu: Automatikus újraindítás...
is: Sjálfvirk endurræsing hafin.
it: Riavvio automatico in esecuzione.
ja: 自動リブート進行中
nb: Automatisk omstart pågår.
nn: Automatisk omstart pågår.
pl: Trwa automatyczne ponowne uruchamianie.
pt: Reinicio automático em curso.
pt_br: Reinicialização automática em progresso.
ro: Repornire automată în curs.
ru: Выполняется автоматическая перезагрузка.
sl: Poteka samodejni ponovni zagon.
sv: Automatisk omstart pågår.
tr: Otomatik yeniden baslatma devreye girdi.
uk: Виконується автоматичне перезавантаження.
uz: Avtomatik oʻchirib-yoqish bajarilmoqda.
uz@cyrillic: Автоматик ўчириб-ёқиш бажарилмоқда.

source: *** Relabeling could take a very long time, depending on file
cs: *** Nové označení může trvat velmi dlouho, v závislosti na
cy: *** Gall ail labeli gymryd amser hir iawn, yn ddibynnol ar y ffeil
da: *** gen-navngivning kan tage meget lang tid, afhængigt af fil
de: *** Die Neu-Kennzeichnung kann je nach Datei einige Zeit in Anspruch nehmen
el: *** Ο αναδιορισμός της ετικέτας μπορεί να χρειαστεί αρκετό χρόνο, εξαρτάται από το μέγεθος
es: *** El reetiquetado puede tomar un largo tiempo, dependiendo del tamaño
et: *** Ümbersildistamine võib nõuda palju aega sõltuvalt
eu: *** Berretiketatzeak denbora luzea eraman dezake, fitxategi
fi: *** Uudelleennimeäminen voi kestää kauan, riippuen
fr: ** Le renommage peut être très long en fonction de la taille du
hu: *** Az újracímkézés nagyon hosszú időt is igénybe vehet. Függ a fájltól
is: *** Endurmerking gæti tekið langan tíma; háð stærð
it: *** La ri etichettatura può durare molto tempo in funzione del file
nb: *** Skifte av etikett kan ta veldig lang tid, avhengig av
nn: *** Oppattbygginga av merkelappane kan ta veldig lang tid,
pl: *** Ponowne nadanie etykiety może potrwać bardzo długo. Ustalono w oparciu
pt: *** A mudança de nome podia ter levado bastante tempo, dependendo do ficheiro
pt_br: ***Re-rotular pode demorar um longo tempo, depende do arquivo
ro: *** Reetichetarea poate dura destul de mult timp, depinzînd de mărimea
ru: *** Повторная пометка может занять долгое время в зависимости от размера
sl: *** Spreminjanje oznak lahko traja dlje časa, odvisno od velikosti
sv: *** Om-etikettering kan ta en lång tid, beroende på
tr: *** Dosyaya bagli olarak yeniden etiketleme uzun zaman alabilir.
uk: *** Перевстановлення міток може зайняти багато часу, це залежить від файла,
