Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: error in %s: didn't specify device or ipaddr
cs: chyba v %s: není zadáno zařízení nebo ipaddr
cy: gwall yn %s: heb enwi dyfais neu ipaddr
da: fejl i %s: specificerede ikke enhed eller ipaddr
de: Fehler in %s: Gerät oder IP-Adresse nicht angegeben
el: σφάλμα στο %s: δεν καθορίστηκε η συσκευή ή το ipaddr
es: error en %s: dispositivo o ipaddr no especificados
et: %s sisaldab viga: seade ega IP-aadress pole määratud
eu: akatsa %s-n: gailua edo ip helbidea zehaztu gabe
fi: Virhe asetustiedostossa %s: laitetta tai ip-osoitetta ei määritelty
fr: erreur dans %s : périphérique ou adresse IP à préciser
hu: hiba a %s-ben: nincs meghatározva az eszköz vagy az IP cím
is: villa í %s: tæki eða ipaddr ekki skilgreind
it: errore in %s: non è stato specificato il dispositivo o l'indirizzo IP
nb: feil i %s: angir ikke enhet eller ipaddr
nn: Feil i %s: Spesifiserte ikkje eining eller IP-adresse
pl: błąd w %s: nie określono urządzenia lub adresu ip
pt: erro em %s: não especificou o dispositivo ou ipaddr
pt_br: erro em %s: endereço de ip ou dispositivo não especificado
ro: eroare în %s: nu s-a specificat un dispozitiv sau o adresă IP
ru: ошибка в %s: не задано устройство или IP-адрес
sl: napaka v %s: ni navedene naprave ali naslova ipaddr
sv: fel i %s: enhet eller ip-adress inte angiven
tr: %s hatasi: aygit veya ipaddr belirlenmemis
uk: помилка в %s: не вказано пристрій або IP-адресу

source: error in ifcfg-%s: files
cs: chyba v souborech ifcfg-%s:
cy: gwall yn ffeil ifcfg-%s:
da: fejl i ifcfg-%s: filer
de: Fehler in den ifcfg-%s Dateien
el: σφάλμα στα ifcfg-%s: αρχεία
es: error en ifcfg-%s: archivos
et: ifcfg-%s sisaldab viga: failid
eu: akatsa ifcfg-%s-n: fitxategiak
fi: Virhe asetustiedostossa ifcfg-%s
fr: erreur dans les fichiers ifcfg-%s:
hu: Hiba az ifcfg-%s-ben: fájlok
is: villa í ifcfg-%s: skrám
it: errore nel file ifcfg-%s
nb: feil i ifcfg-%s: filer
nn: Feil i ifcfg-%s: filer
pl: błąd w ifcfg-%s: pliki
pt: erro em ifcfg-%s: ficheiros
pt_br: erro no ifcfg-%s: arquivos
ro: eroare în ifcfg-%s: fișiere
ru: ошибка в файлах ifcfg-%s:
sl: napaka v ifcfg-%s: datoteke
sv: fel i ifcfg-%s: filer
tr: ifcfg-%s hatasi: dosyalar
uk: помилка в ifcfg-%s: файли

source: error in %s: IPADDR_START and IPADDR_END don't agree
cs: chyba v %s: IPADDR_START a IPADDR_END nesouhlasí
cy: gwall yn %s: nid yw IPADDR_START a IPADDR_END yn cytuno
da: fejl i %s: IPADDR_START og IPADDR_END er ikke enige
de: Fehler in %s: IPADDR_START und IPADDR_END passen nicht zusammen
el: σφάλμα στο %s: το IPADDR_START και το IPADDR_END δεν συμφωνούν
es: error en %s: IPADDR_START e IPADDR_END no concuerdan
et: %s sisaldab viga: IPADDR_START ja IPADDR_END ei klapi
eu: akatsa %s-n: IPADDR_START eta IPADDR_END bateraezinak
fi: Virhe asetustiedostossa %s: arvot IPADDR_START ja IPADDR_END eivät kelpaa
fr: erreur dans %s : incohérence entre IPADDR_START et IPADDR_END
hu: hiba a %s-ben: IPADDR_START és IPADDR_END nincs elfogadva
is: villa í %s: IPADDR_START og IPADDR_END eru ekki samkvæm
it: errore in %s: IPADDR_START e IPADDR_END non corrispondono
nb: feil i %s: IPADDR_START og IPADDR_END er ikke enige
nn: Feil i %s: IPADDR_START og IPADDR_END har ikkje samsvar
pl: błąd w %s: IPADDR_START i IPADDR_END nie zgadzają się
pt: error em %s: IPADDR_START e IPADDR_END não concordam
pt_br: erro em %s: IPADDR_START e IPADDR_END não coincidem
ro: eroare în %s: IPADDR_START și IPADDR_END nu concordă
ru: ошибка в %s: IPADDR_START и IPADDR_END не согласованы
sl: napaka v %s: IPADDR_START in IPADDR_END nista skladna
sv: fel i %s: IPADDR_START och IPADDR_END stämmer inte överens
tr: %s hatasi: IPADDR_START ve IPADDR_END uyusmuyor
uk: помилка в %s: IPADDR_START і IPADDR_END не погоджені

source: error in %s: IPADDR_START greater than IPADDR_END
cs: chyba v %s: IPADDR_START je větší než IPADDR_END
cy: gwall yn %s: IPADDR_START yn fwy na IPADDR_END
da: fejl i %s: IPADDR_START større end IPADDR_END
de: Fehler in %s: IPADDR_START ist größer als IPADDR_End
el: σφάλμα στο %s: το IPADDR_START είναι μεγαλύτερο του IPADDR_END
es: error en %s: IPADDR_START mayor que IPADDR_END
et: %s sisaldab viga: IPADDR_START on suurem kui IPADDR_END
eu: akatsa %s-n: IPADDR_START IPADDR_END baino handiagoa
fi: Virhe asetustiedostossa %s: arvo IPADDR_START suurempi kuin arvo IPADDR_END
fr: erreur dans %s : IPADDR_START est supérieur à IPADDR_END
hu: hiba a %s-ben: IPADDR_START nagyobb, mint IPADDR_END
is: villa í %s: IPADDR_START stærri en IPADDR_END
it: errore in %s: IPADDR_START maggiore di IPADDR_END
nb: feil i %s: IPADDR_START større enn IPADDR_END
nn: Feil i %s: IPADDR_START større enn IPADDR_END
pl: błąd w %s: IPADDR_START jest większy niż IPADDR_END
pt: erro em %s: IPADDR_START maior que IPADDR_END
pt_br: erro no %s: IPADDR_START maior que IPADDR_END
ro: eroare în %s: IPADDR_START mai mare decît IPADDR_END
ru: ошибка в %s: IPADDR_START больше, чем IPADDR_END
sl: napaka v %s: IPADDR_START je višji kot IPADDR_END
sv: fel i %s: IPADDR_START är större än IPADDR_END
tr: %s hatasi: IPADDR_START, IPADDR_END degerinden buyuk
uk: помилка в %s: IPADDR_START більша, ніж IPADDR_END

source: ERROR: %s did not come up!
cs: CHYBA: %s nenaskočilo!
cy: GWALL: %s heb godi!
da: FEJL: %s kom ikke op!
de: FEHLER: %s konnte nicht gestartet werden!
el: ΣΦΑΛΜΑ: To %s δεν προέκυψε.
es: ERROR: ¡%s no subió!
et: Viga: %s ei aktiveerunud!
eu: AKATSA: %s ez da altsatu!
fi: VIRHE: liitäntä %s ei noussut ylös!
fr: ERREUR : %s ne s'est pas lancé !
hu: HIBA: %s nem tudom mit jelent!
is: VILLA: %s kom ekki upp!
it: ERRORE: %s non si avvia!
nb: FEIL: %s kom ikke opp!
nn: Feil: %s kom ikkje opp.
pl: Błąd: %s nie podniósł się!
pt: ERRO: %s não apareceu!
pt_br: ERRO: %s não inicializou!
ro: EROARE: %s nu s-a activat!
ru: ОШИБКА: %s не запускается!
sl: NAPAKA: %s se ni vključil!
sv: FEL: %s aktiverades inte!
tr: Hata: %s açilmadi!
uk: ПОМИЛКА: %s не збільшується!

source: Device %s has different MAC address than expected, ignoring.
cs: Zařízení %s má jinou MAC adresu než se čekalo, ignoruji.
cy: Anwybyddu, mae gan %s gyfeiriad MAC gwahanol i'r disgwyl.
da: Enhed %s har anderledes MAC-adresse end forventet, ignorerer.
de: Das Gerät %s hat eine andere MAC-Adresse als erwartet. Es wird daher ignoriert.
el: Η συσκευή %s έχει τη διαφορετική διεύθυνση της MAC από αναμενόμενη, θα αγνοηθεί.
es: El dispositivo %s tiene una dirección MAC distinta a la esperada, ignorando.
et: Seadmel %s on oodatust erinev MAC-aadress, eiratakse.
eu: %s gailuaren MAC helbidea uste zenaren desberdina da, ezikusiaren egiten.
fi: Laitteella %s on eri MAC-osoite kuin odotettiin, ohitetaan.
fr: L'adresse MAC du périphérique %s n'est pas celle attendue, non traité.
hu: A %s eszköz az elvárttól különböző MAC címmel rendelkezik, figyelmen kívül hagyva.
is: Tæki %s hefur aðra MAC addressu en búist var við, hunsa.
it: Il dispositivo %s ha un indirizzo MAC differente da quello previsto, ignoro.
nb: Enheten %s har en annen MAC-adresse enn forventet, overser.
nn: Eininga %s har ei forskjellig MAC-adresse enn forventa. Ignorerer.
pl: Urządzenie %s ma inny adres MAC niż oczekiwany. Ignorowanie.
pt: O dispositivo %s tem um endereço MAC diferente do esperado, a ignorar.
pt_br: Dispositivo %s tem um endereço MAC diferente do esperado, ignorando.
ro: Dispozitivul %s are o adresă MAC diferită de cea așteptată, se ignoră.
ru: Устройство %s имеет MAC-адрес, отличный от ожидаемого. Игнорируется.
sl: Naprava %s ima naslov MAC, ki je drugačen od pričakovanega, spregledano.
sv: Enhet %s har annan MAC address än väntad, ignorerar.
tr: %s aygiti, beklenenden farkli MAC adresine sahip, yok sayiliyor.
uk: Пристрій %s має іншу MAC-адресу, ніж очікується, ігнорується.

source: Bridge support not available: brctl not found
cs: Podpora můstku není k dispozici: brctl nenalezeno
cy: Cefnogaeth bridge ddim ar gael: heb ganfod brctl
da: Bro-støtte ikke tilgjengelig: brctl ikke fundet
de: Keine Brigde Unterstützung vorhanden: brctl wurde nicht gefunden
el: Η υποστήριξη για το Bridge δεν είναι διαθέσιμη. Το brctl δεν βρέθηκε
es: Soporte de bridge no disponible: no se encontró brctl
et: Silla toetus puudub: brctl ei leitud
eu: Zubi euskarri eskuraezina: brctl ez da aurkitu
fi: Siltausta ei tueta: komentoa brctl ei löydy
fr: Le support passerelle n'est pas disponible : brctl non trouvé
hu: Hálózati híd nincs támogatva: brctl nem található
is: Stuðningur við net-brýr ekki til staðar: finn ekki brctl
it: Il supporto bridge non è disponibile: non trovo brctl
nb: Brostøtte ikke tilgjengelig: brctl ikke funnet
nn: Brustøtte ikkje tilgjengeleg: brctl ikkje funnen
pl: Obsługa mostu niedostępna: nie odnaleziono brctl
pt: Suporte Bridge não disponível: brctl não encontrado
pt_br: Suporte a bridge não disponível: brctl não encontrado
ro: Suportul de punte nu este disponibil: nu s-a găsit brctl
ru: Поддержка мостов недоступна: не найден brctl
sl: Podpora za mostove ni na voljo: ni moč najti brctl
sv: Bryggad anslutning ej tillgänglig: brctl saknas
tr: Bridge destegi yok: brctl bulunamadi
uk: Підтримка моста недоступна: brctl не знайдено

source: Tap support not available: tunctl not found
cs: Podpora tap není k dispozici: tunctl nenalezeno
da: Tap-støtte ikke tilgængelig: tunctl mangler
el: Η υποστήριξη Tap δεν είναι διαθέσιμη: το tunctl δεν βρέθηκε
es: Soporte de tap no disponible: no se encontró tunctl
et: TAP-i toetus puudub: tunctl ei leitud
eu: TAP euskarri eskuraezina: tunctl ez da aurkitu
fi: Tunnelointia ei tueta: komentoa tunctl ei löydy
fr: Le support Tap n'est pas disponible : tunctl non trouvé
hu: A Tap nincs támogatva: tunctl nem található
it: Il supporto tap non è disponibile: non trovo tunctl
nb: Støtte for Tap er ikke tilgjengelig: tunctl ble ikke funnet
nn: Tap-støtte ikkje tilgjengeleg: fann ikkje tunctl
pl: Obsługa mostu niedostępna: nie odnaleziono tunctl
pt: Suporte tap não disponível: tunctl não encontrado
pt_br: Suporte a Tap não disponível: tunctl não encontrado
ro: Suportul tap nu este disponibil: nu s-a găsit tunctl
ru: Поддержка tap недоступна: не найден tunctl
sl: Podpora za TAP ni na voljo: ni moč najti tunctl
sv: Tap anslutning ej tillgänglig: tunctl saknas
tr: Tap destegi verilemiyor: tunctl bulunamadi
uk: Немає доступу до підтримки tap: не знайдено tunctl

source: Device %s does not seem to be present, delaying initialization.
cs: Zařízení %s se zdá být nepřítomné, oddaluji inicializaci.
cy: Nid yw dyfais %s i'w weld yn bresennol, yn arafu cychwyn.
da: Enhed %s ser ikke ud til at være tilgængelig, udsætter opstart.
de: Das Gerät %s scheint nicht vorhanden zu sein. Die Initialisierung verzögert sich daher.
el: Η συσκευή %s δε φαίνεται να υπάρχει, καθυστέρηση της αρχικοποίησης.
es: Parece que el dispositivo %s no está presente, retrasando la inicialización.
et: Seadet %s ei paista olevat, initsialiseerimine lükatakse edasi.
eu: %s gailuak ez du erantzuten, hasierapena atzeratzen.
fi: Laitetta %s ei näytä olevan olemassa, viivästytetään käynnistymistä.
fr: Le périphérique %s ne répond pas, initialisation différée.
hu: A %s eszköz nincs elindítva, várakozás az elindítására.
is: Tæki %s virðist ekki vera til staðar, seinka frumstillingu.
it: il dispositivo %s non risulta essere presente, inizializzazione posticipata.
nb: Enhet %s ser ikke ut til å være tilgjengelig, utsetter klargjøring.
nn: Eininga %s er ikkje tilgjengeleg. Ventar med oppstart.
pl: Nie odnaleziono urządzenia %s. Opóźnianie inicjalizacji.
pt: O dispositivo %s não parece estar presente, a atrasar inicialização.
pt_br: Dispositivo %s parece não estar presente, atrasando a inicialização.
ro: Dispozitivul %s nu pare să fie prezent, se întîrzie inițializarea.
ru: Возможно, устройство %s не существует, Инициализация отложена.
sl: Naprava %s verjetno ni prisotna, prelagam inicializacijo.
sv: Enhet %s verkar inte finnas, fördröjer initiering.
tr: %s aygiti hazir degil, baslatma erteleniyor
uk: Пристрою %s немає, ініціалізація відкладається.

source: Can't find a dhcp client
cs: Nelze nalézt dhcp klienta
cy: Methu canfod rhaglen dhcp
da: Kan ikke finde en dhcp-klient
de: Konnte keinen DHCP-Clienten finden
el: Αδύνατη η εύρεση ενός πελάτη dhcp
es: No se puede encontrar un cliente dhcp
et: DHCP klienti ei leitud
eu: Ezin da dhcp bezero bat aurkitu
fi: DHCP-asiakasohjelmaa ei löytynyt
fr: Impossible de trouver un client dhcp
hu: DHCP kliens nem található.
is: Finn ekki dhcp biðlara
it: Client dhcp non trovato
nb: Kan ikke finne en DHCP-klient
nn: Finn ikkje nokon dhcp-klient.
pl: Odnalezienie klienta dhcp było nie możliwe.
pt: Não é possível encontrar um cliente dhcp
pt_br: Não encontrado um cliente dhcp
ro: Nu s-a găsit un client DHCP
ru: Не удаётся найти DHCP-клиента
sl: Ni moč najti odjemalca za DHCP
sv: Kan inte hitta en dhcp klient
tr: Bir dhcpd istemcisi bulunamadi
uk: Неможливо знайти клієнта dhcp.

source: Determining IP information for %s...
cs: Určuji IP infornace pro %s...
cy: Ceisio canfod gwybodaeth IP ar gyfer %s...
da: Bestemmer IP-information for %s...
de: Bestimme IP Angaben für %s ...
el: Καθορισμός πληροφοριών IP για %s...
es: Determinando información IP para %s...
et: %s IP teabe tuvastamine...
eu: %s-rentzako IP informazioa antzematen...
fi: Määritellään IP-asetuksia laitteelle %s...
fr: Détermination des informations IP pour %s...
hu: %s IP információinak meghatározása...
is: Ákvarða IP upplýsingar fyrir %s...
it: Determino informazioni IP per %s...
nb: Bestemmer IP-informasjon for %s …
nn: Fastset IP-informasjon for %s …
pl: Ponowne określanie adresu IP %s...
pt: A determinar a informação IP para %s...
pt_br: Determinando informação IP para %s...
ro: Se determină informațiile adresei IP pentru %s...
ru: Получение сведений об IP-адресе для %s...
sl: Ugotavljanje podatkov IP za %s ...
sv: Bestämmer IP information för %s ...
tr: %s icin IP bilgisi kararlastiriliyor...
uk: Виявляється інформація для %s...

source: failed; no link present. Check cable?
cs: selhalo, není spojení. Zkontrolujte kabel?
cy: methwyd, dim cyswllt yn bresennol. Gwiriwch y cebl?
da: mislykkedes; ingen link tilgængelig. Tjek kabel?
de: Fehlgeschlagen; keine Verbindung vorhanden. Überprüfen Sie das Kabel!
el: απέτυχε, δεν υπάρχει σύνδεση. Να ελεγχθεί το καλώδιο;
es: falló; no hay vínculo. ¿Tal vez sea el cable?
et: nurjus; ühendus puudub. Vahest tasuks kaablit kontrollida?
eu: huts egin du; ez dago loturarik. Kablea egiaztatu?
fi: epäonnistui; ei yhteyttä. Tarkista kaapeli!
fr: échec; pas de lien présent. Vérifiez le câble...
hu: sikertelen; nincs értékelhető link. Leellenőrizte a kábelt?
is: virkar ekki; enginn tenging finnst. Athuga kapal?
it: fallito; manca la connessione. Il cavo è connesso?
nb: feilet; ingen link tilgjengelig. Sjekk kabel?
nn: mislukka. Inga tilkopling tilgjengeleg. Kontroller kabelen.
pl: nie powiodło się. Brak linku. Sprawdź kabel
pt: falhado; nenhuma ligação presente. Verificar cabo?
pt_br: falhou; link não presente. Verificar cabo?
ro: eșuată; conexiune absentă. Verificați cablul?
ru: не удалось; нет связи. Проверьте кабель
sl: ni uspelo: ni fizične povezave. Preverite kabel.
sv: misslyckades; ingen länk-aktivitet. Kontrollera kabel!
tr: basarisiz; baglanti yok. Kabloyu denetle?
uk: невдача; немає посилання. Перевірте під’єднання?

source: done.
cs: hotovo.
cy: gorffen.
da: færdig.
de: abgeschlossen.
el: έγινε.
es: hecho.
et: tehtud.
eu: eginda.
fi: onnistui.
fr: terminé.
hu: kész.
is: lokið.
it: fatto.
nb: ferdig.
nn: ferdig.
pl: zakończono.
pt: terminado.
pt_br: concluído.
ro: gata.
ru: успешно выполнено.
sl: zaključeno.
sv: utförd.
tr: tamam.
uk: зроблено.

source: failed.
cs: selhalo.
cy: methwyd.
da: mislykkedes.
de: fehlgeschlagen.
el: απέτυχε.
es: falló.
et: nurjus.
eu: huts egin du.
fi: epäonnistui.
fr: échec.
hu: sikertelen.
is: mistókst.
it: fallito.
nb: mislyktes.
nn: mislukka.
pl: nieudane.
pt: falhado.
pt_br: falhou.
ro: eșuat.
ru: не удалось.
sl: ni uspelo.
sv: misslyckades.
tr: basarisiz.
uk: невдало.

source: Failed to bring up %s.
cs: Selhalo startování %s.
cy: Methu codi %s.
da: Kunne ikke få %s op
de: Fehler beim Ansprechen von %s.
el: Απέτυχε ή ενεργοποίηση του %s.
es: Fallo al levantar %s.
et: %s aktiveerimine nurjus.
eu: %s altsatzeak huts egin du.
fi: Liitännän %s käynnistäminen epäonnistui.
fr: Échec du démarrage de %s.
hu: Nem sikerült %s elindítása.
is: Gat ekki sett upp %s.
it: Impossibile avviare %s.
nb: Klarte ikke å bringe opp %s.
nn: Klarte ikkje henta opp %s.
pl: Podniesienie %s nie powiodło się.
pt: Falha ao trazer %s.
pt_br: Falhou na inicialização %s.
ro: Activarea lui %s a eșuat.
ru: Не удалось запустить %s.
sl: Vključitev %s ni uspela.
sv: Misslyckades starta %s.
tr: %s getirme basarisiz oldu
uk: Помилка при створенні %sі

source: Error, some other host already uses address %s.
cs: Chyba, jiný počítač už používá adresu %s.
cy: Gwall, mae gwestai arall eisoes yn defnyddio cyfeiriad %s.
da: Fejl, en anden maskine bruger allerede adressen %s.
de: Fehler: Ein anderer Host nutzt die Adresse %s bereits.
el: Σφάλμα, κάποιος άλλος host χρησιμοποιεί ήδη αυτήν την διεύθυνση %s.
es: Error, algun otro host ya usa la dirección %s.
et: Viga: muu masin kasutab juba aadressi %s.
eu: Akatsa, beste ostalari batek dagoeneko %s helbidea erabiltzen du.
fi: Virhe, osoite %s on jo käytössä.
fr: Erreur, un autre hôte utilise l'adresse %s.
hu: Hiba, egy másik gép már használja a %s címet.
is: Villa, einhver önnur vél er þegar að nota IP-tölu %s
it: Errore, altri host stanno già usando l'indirizzo %s.
nb: Feil, en annen maskin bruker allerede adressen %s.
nn: Feil: Ein annan vert brukar alt adressa «%s».
pl: Błąd. Adres %s jest używany przez inny komputer.
pt: Erro, alguma máquina já está a usar o endereço %s.
pt_br: Erro, algum outro domínio já usa o endereço %s.
ro: Eroare, alte gazde utilizează adresele %s.
ru: Ошибка: адрес %s уже где-то используется.
sl: Napaka, nek drug gostitelj že uporablja naslov %s.
sv: Fel, någon annan maskin använder redan adressen %s.
tr: Hata, bir baska makine %s adresini kullaniyor.
uk: Помилка, деякі інші пристрої вже використовують адресу %s.

source: Error adding address %s for %s.
cs: Chyba při přidávání adresy %s pro %s.
cy: Gwall ychwanegu cyfeiriad %s ar gyfer %s.
da: Fejl ved tilføjelse af adresse %s for %s.
de: Fehler beim Hinzufügen der Adresse %s für %s.
el: Σφάλμα κατά την προσθήκη της διεύθυνσης %s για %s.
es: Error agregando la dirección %s a %s.
et: Viga aadressi %s lisamisel %s jaoks.
eu: Akatsa %s helbidea %s-rentzako eranstean.
fi: Virhe lisättäessä osoitetta %s kortille %s.
fr: Erreur d'ajout d'adresse %s pour %s.
hu: Hiba miközben %s-nek a %s cím került kiosztásra.
is: Villa bæta við IP-tölu %s fyrir %s.
it: Errore aggiungendo l'indirizzo %s per %s.
nb: Feil ved tilknytning av adresse %s for %s.
nn: Klarte ikkje leggja til adressa %s for %s.
pl: Błąd podczas dodawania adresu %s dla %s.
pt: Erro ao adicionar o endereço %s para %s.
pt_br: Erro adicionando endereço %s para %s.
ro: Eroare la adăugarea adresei %s pentru %s.
ru: Не удалось добавить адрес %s для %s.
sl: Napaka pri dodajanju naslova %s za %s.
sv: Fel vid tillägg av adress %s för %s.
tr: %s adresinin %s icin eklenmesinde hata olustu.
uk: Помилка при додаванні адреси %s для %s.

source: Global IPv6 forwarding is enabled in configuration, but not currently enabled in kernel
cs: Globální přeposílání IPv6 je povoleno v nastavení, ale není povoleno v současném jádru
cy: Mae anfon eang IPv6 wedi ei analluogi wrth ffurfweddu, ond heb ei alluogi yn y cnewyllyn
da: Global IPv6 videresending er aktiveret i opsætningen, men er ikke aktiveret i kernen
de: Die globale Weiterleitung von IPv6 ist in den Einstellungen, jedoch nicht im Kernel aktiviert
el: Έχει ενεργοποιηθεί η προώθηση IPv6 στη ρύθμιση, αλλά προς το παρόν όχι στον πυρήνα
es: El reenvío global de IPv6 está habilitado en la configuración, pero en este momento no está habilitado en el núcleo
et: Globaalne IPv6 edasisuunamine on seadistuses lubatud, aga mitte aktiivses kernelis
eu: IPv6 berbidalketa globala gaituta dago konfiguraketan, baino ez dago nukleoan gaituta
fi: IPv6-uudelleenohjaus on otettu käyttöön asetustiedostoissa, mutta ydin ei tue ominaisuutta
fr: La retransmission globale IPv6 est activée dans la configuration mais ne l'est pas dans le noyau
hu: A globális IPv6 csomagtovábbítás engedélyezve van a beállításokban, de a jelenlegi kernelben nincs engedélyezve.
is: Víðvær IPv6 pakka-framsending er skilgreind í stillingum, en ekki virk í kjarnauppsetningu
it: Il forwarding globale IPv6 è abilitato nella configurazione ma non nel kernel
nb: Global videresending av IPv6 er slått på i oppsettet, men er ikke slått på i kjernen
nn: Global IPv6-vidaresending er slått på i oppsettet, men ikkje i kjernen.
pl: Opcja globalnego przekazywania IPv6 jest włączona w konfiguracji, ale nie została aktywowana w jądrze
pt: O envio IPv6 global está activado na configuração, mas actualmente não está activado no kernel
pt_br: O repasse IPv6 global está habilitado na configuração, mas não está habilitado atualmente no kernel
ro: Retransmisia globală IPv6 este activată în configurație, dar nu este activată și în nucleu
ru: Глобальное перенаправление IPv6 включено в конфигурации, но отключено в ядре
sl: Globalno posredovanje IPv6 je omogočeno v nastavitvah, a trenutno ni omogočeno v jedru
sv: Global IPv6 vidare-befordran aktiverad i konfigurationen, men är inte aktiverad i kärnan.
tr: Genel IPv6 iletme yapilandirmada etkinlestirilmis; ancak su an çekirdekte etkin degil
uk: Глобальне передавання IPv6 увімкнене в налаштуваннях, але не увімкнене в ядрі

source: Please restart network with '/sbin/service network restart'
cs: Restartujte prosím síť pomocí '/sbin/service network restart'
cy: Rhaid ailgychwyn y rhwydwaith gydag ailgychwyn gwasanaeth rhwydwaith '/sbin/
da: Start netværket igen med '/sbin/service network restart'
de: Bitte starten Sie das Netzwerk per '/sbin/service network restart' neu
el: Παρακαλώ επανεκκινήστε το δίκτυο με '/sbin/service network restart'
es: Por favor, reinicie la red con '/sbin/service network restart'
et: Palun käivitage võrk uuesti käsuga '/sbin/service network restart'
eu: Mesedez sarea berrabiarazi honela '/sbin/service network restart'
fi: Käynnistä verkko uudelleen komennolla "/sbin/service network restart"
fr: Veuillez redémarrer le réseau par '/sbin/service network restart'
hu: Kérem indítsa újra a hálózatot a '/sbin/service network restart' paranccsal
is: Vinsamlega endurræsið netið með '/sbin/service network restart'
it: Riattiva la rete con '/sbin/service network restart'
nb: Start nettverket på nytt med «/sbin/service network restart»
nn: Start nettverket på nytt med «/sbin/service network restart».
pl: Uruchom sieć ponownie używając polecenia '/sbin/service network restart'
pt: Por favor reinicie a rede com '/sbin/service network restart'
pt_br: Reinicie a rede com '/sbin/service network restart'
ro: Reporniți rețeaua cu „/sbin/service network restart”
ru: Перезапустите сеть с помощью команды '/sbin/service network restart'
sl: Znova zaženite omrežje z »/sbin/service network restart«
sv: Starta om nätverket med '/sbin/service network restart'
tr: Lütfen agi '/sbin/service network restart' komutu ile yeniden baslatin
uk: Перестартуйте мережу з '/sbin/service network restart'
