Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Global IPv6 forwarding is disabled in configuration, but not currently disabled in kernel
cs: Globální přeposílání IPv6 je vypnuto v nastavení, ale není vypnuto v současném jádru
cy: Mae anfon eang IPv6 wedi ei analluogi wrth ffurfweddu, ond nid yn y cnewyllyn
da: Global IPv6-videresending er deaktiveret i opsætningen, men er ikke deaktiveret i kernen
de: Die globale Weiterleitung von IPv6 ist in den Einstellungen, jedoch nicht im Kernel deaktiviert
el: Η γενική προώθηση IPv6 είναι απενεργοποιημένη στη ρύθμιση, αλλά προς το παρόν όχι στον πυρήνα
es: El reenvío global de IPv6 está deshabilitado en la configuración, pero en este momento no está deshabilitado en el núcleo
et: Globaalne IPv6 edasisuunamine on seadistuses keelatud, aga mitte aktiivses kernelis
eu: IPv6 berbidalketa globala ezgaituta dago konfiguraketan, baino ez dago nukleoan ezgaituta
fi: IPv6-uudelleenohjaus on poistettu käytöstä asetustiedostoissa, mutta ei ytimestä
fr: La retransmission globale IPv6 est désactivée dans la configuration mais ne l'est pas dans le noyau
hu: A globális IPv6 csomagtovábbítás le van tiltva a beállításokban, de a jelenlegi kernelben nincs letiltva.
is: Pakka-framsending IPv6 er óvirk í uppsetningu, en ekki óvirk í kjarna
it: il forwarding globale IPv6 è disabilitato nella configurazione ma non nel kernel
nb: Global videresending av IPv6 er slått av i oppsettet, men er ikke slått av i kjernen
nn: Global IPv6-vidaresending er slått av i oppsettet, men ikkje i kjernen.
pl: Opcja globalnego przekazywania IPv6 jest wyłączona w konfiguracji, ale nie została wyłączona w jądrze
pt: O envio IPv6 global está desactivado na configuração, mas actualmente não está desactivado no kernel
pt_br: Redirecionamento Global IPv6 está desabilitado nesta configuração, mas não está desabilitado no kernel
ro: Retransmisia globală IPv6 este dezactivată în configurație, dar nu este dezactivată și în nucleu
ru: Глобальное перенаправление IPv6 выключено в конфигурации, но включено в ядре
sl: Globalno posredovanje IPv6 je onemogočeno v nastavitvah, a trenutno ni onemogočeno v jedru
sv: Global IPv6 vidare-befordran inaktiverad i konfigurationen, men är inte inaktiverad i kärnan.
tr: Genel IPv6 iletme yapilandirmada devredisi birakilmis; ancak su an çekirdekte devredisi degil
uk: Глобальне передавання IPv6 вимкнене в налаштуваннях, але не вимкнене в ядрі

source: Cannot enable IPv6 privacy method '%s', not supported by kernel
cs: Nelze povolit metodu pro utajení '%s', není podporována jádrem
cy: Methu galluogi dull preifatrwydd '%s' IPv6, nid yw'n cael ei gynnal gan y cnewyllyn
da: Kan ikke aktivere IPv6 fortrolighedsmetode '%s', ikke understttet af kernen
de: Kann die IPv6 Privacy Methode '%s' nicht einschalten, da sie vom Kernel nicht unterstützt wird
el: Αδύνατη η ενεργοποίηση της μεθόδου απορρήτου IPv6 « %s », δεν υποστηρίζεται από τον πυρήνα
es: No se puede habilitar el método de privacidad IPv6 '%s', no está soportado por el kernel
et: IPv6 privaatsusmeetodi '%s' lubamine nurjus, see ei ole kernelis toetatud
eu: Ezin da '%s' IPv6 pribatutasun metodoa gaitu, nukleoak ez du onartzen
fi: IPv6:n yksityisyystilaa %s ei voida ottaa käyttöön, koska ydin ei tue ominaisuutta
fr: Impossible d'activer la méthode de confidentialité '%s', non supportée par le noyau
hu: Nincs engedélyezve az IPv6 '%s' privacy módja, nem támogatja a kernel
is: Get ekki virkjað IPv6 gagnaleyndar-aðferð '%s', ekki stutt af kjarna
it: Non si può abilitare il metodo '%s' IPv6 per la privacy, non è supportato dal kernel
nb: Kan ikke slå på fortrolighetsmetode «%s», støttes ikke av kjernen
nn: Klarte ikkje slå på IPv6-metoden «%s». Metoden er ikkje støtta i kjernen.
pl: Aktywacja metody prywatności '%s' w IPv6 była niemożliwa. Brak obsługi przez jądro
pt: Não é possível activar o método de privacidade IPv6 '%s', não é suportado pelo kernel
pt_br: Incapaz de habilitar método de privacidade IPv6 '%s', não suportado pelo kernel
ro: Nu se poate activa metoda „%s” de intimitate IPv6, nu este suportată de nucleu
ru: Не удаётся включить метод защиты IPv6 «%s», поскольку он не поддерживается в ядре
sl: Ni moč omogočiti IPv6 načina za zasebnost »%s«, jedro ga ne podpira
sv: Kan inte aktivera IPv6 sekretett metod '%s', stöds ej av kärnan
tr: IPv6 gizlilik yontemi '%s' etkinletirilemiyor; cekirdek tarafindan desteklenmiyor
uk: Неможливо увімкнути метод конфіденційності IPv6 '%s', немає підтримки в ядрі

source: Device 'tun6to4' (from '%s') is already up, shutdown first
cs: Zařízení 'tun6to4' (z '%s') již běží, nejprve jej vypněte
cy: Mae dyfais tun6to4' (o '%s') yn amlwg, ei gau yn gyntaf
da: Enhed 'tun6to4' (fra '%s') er allerede oppe, luk først ned
de: Das Gerät 'tun6to4' (von '%s') läuft bereits. Bitte beenden Sie das zuerst
el: Η συσκευή 'tun6to4' (από το '%s' ) είναι ήδη ενεργή, τερματίστε την πρώτα
es: El dispositivo 'tun6to4' (de '%s') ya está activo, desactívelo primero
et: Seade 'tun6to4' ('%s'-st) on juba töös, seisake see kõigepealt
eu: 'tun6to4' gailua ('%s'-tik) dagoneko altsatuta dago, itzaldu lehenengo
fi: Laite tun6to4 (%s) on jo käytössä, poista se käytöstä ensin
fr: Le périphérique 'tun6to4' (de '%s')' est déjà activé, veuillez l'arrêter d'abord
hu: A 'tun6to4' ('%s') eszköz már el van indítva, kérem először állítsa le
is: Tæki 'tun6to4' (frá '%s') er þegar keyrandi, stöðvið fyrst
it: Il dispositivo 'tun6to4' (da '%s') è già attivo, arrestarlo prima
nb: Enhet «tun6to4» (fra «%s») er allerede oppe, slå av først
nn: Eininga «tun6to4» (frå «%s») er allereie oppe. Steng ho først.
pl: Urządzenie 'tun6to4' (z '%s') jest już aktywne. Wyłącz je
pt: O dispositivo 'tun6to4' (de '%s') já está ligado, primeiro desligue-o
pt_br: Dispositivo 'tun6to4' (de '%s') já está ativa, desative-a primeiro
ro: Dispozitivul „tun6to4” (din „%s”) este deja activ, opriți-l mai întîi
ru: Устройство «tun6to4» (из «%s») уже включено. Сночала выключите его
sl: Naprava »tun6to4« (od »%s«) je že vključena, najprej jo izključite
sv: Enhet 'tun6to4' (från '%s') redan aktiv, inaktivera först
tr: 'tun6to4' ('%s') zaten çalisiyor, oncelikle onu kapatin
uk: Пристрій 'tun6to4' (з '%s') вже увімкнено, спочатку зупиніть його

source: Given IPv4 address '%s' is not globally usable
cs: Zadanou IPv4 adresu '%s' nelze použít globálně
cy: Oherwydd cyfeiriad IPv4 nid yw '%s' yn ddefnyddiol yn eang
da: Opgivet IPv4-adresse '%s' er ikke globalt brugbar
de: Die gegebene IPv4 Adresse '%s' ist nicht global nutzbar
el: Η δοθείσα διεύθυνση IPv4 '%s' δεν είναι έγκυρη
es: Dirección IPv4 '%s' dada no es utilizable globalmente
et: Määratud IPv4 aadress '%s' ei ole globaalselt kasutatav
eu: Emandako IPv4 '%s' helbidea ez da globalki erabilgarria
fi: Annettu IPv4-osoite %s ei ole yleisesti käytetty
fr: L'adresse IPv4 %s précisée n'est pas utilisable globalement
hu: A megadott '%s' IP cím nem használható globálisan
is: Uppgefin IPv4 IP-tala '%s' er ekki nothæf víðvært
it: L'indirizzo IP '%s' dato non è usabile globalmente
nb: Den angitte IPv4-adressen «%s» kan ikke brukes globalt
nn: IPv4-adressa «%s» er ikkje brukbar globalt.
pl: Podany adres IPv4 '%s' nie może być używany w sieci globalnej
pt: O endereço IPv4 '%s' dado não é usado globalmente
pt_br: Endereço IPv4 '%s' dado não é globalmente válido
ro: Adresa IPv4 „%s” dată nu poate fi utilizată global
ru: Заданный IPv4 адрес «%s» не относится к видимому диапазону
sl: Podan naslov IPv4 »%s« ni globalno uporaben
sv: Angiven IPv4 adress '%s' är inte globalt användbar
tr: Verilen IPv4 adresi '%s' genel olarak kullanilabilir degil.
uk: Отримана адреса IPv4 '%s' не може використовуватися глобально

source: IPv6to4 configuration needs an IPv4 address on related interface or otherwise specified
cs: Nastavení IPv6to4 potřebuje IPv4 adresu na příslušném rozhraní nebo jinak zadanou
cy: Mae ffurfweddiad IPv6to4 angen cyfeiriad IPv4 ar ryngwyneb perthynol neu fel ag enwyd
da: IPv6to4 opsætning behøver en IPv4-adresse på relateret grænseflade eller specificeret på anden vis
de: Die IPv6to4 Konfiguration benötigt eine IPv4 Adresse der jeweiligen Schnittstelle oder eine auf andere Weise angegebene Adresse
el: Η ρύθμιση του IPv6to4 χρειάζεται μια διεύθυνση IPv4 στη σχετική διεπαφή ή αλλιώς προσδιορισμένη
es: La configuración de IPV6to4 necesita una dirección IPv4 en la interfaz relacionada o especificada de alguna forma
et: IPv6to4 seadistus vajab IPv4 aadressi sellega seotud liidesel või muul moel määramist
eu: IPv6to4 konfiguraketak IPv4 helbide bat behar du zerikusia duen interfazean edo beste era batean zehaztuta
fi: IPv6to4-asetukset vaativat liitäntään liitetyn tai muuten määritetyn IPv4-osoitteen
fr: La configuration IPv6to4 nécessite une adresse IPv4 sur l'interface associée ou à défaut spécifiée
hu: Az IPv6to4 csatolófelületnek szüksége van egy beállított hálózati felületre, vagy egyéb módon kell azt biztosítani.
is: IPv6to4 uppsetning þarfnast IPv4 IP-tölu á tengdu tæki eða aðra skilgreiningu
it: La configurazione di IPv6to4 necessita di un indirizzo IPv4 relativo all'interfaccia o diversamente specificato
nb: Innstillinger for IPv6to4 trenger en IPv4-adresse på relaterte grensesnitt eller angitt på andre måtert
nn: IPv6to4-oppsettet treng ei IPv4-adresse på eit grensesnitt, eller spesifisert på annan måte.
pl: Konfiguracja IPv6to4 wymaga przypisania adresu IPv4 do powiązanego interfejsu lub określenia w inny sposób
pt: A configuração IPv6to4 precisa de um endereço IPv4 no interface relacionado ou especificado por outro lado.
pt_br: A configuração IPv6to4 precisa de um endereço IPv4 na interface relacionada ou especificada
ro: Configurația IPv6to4 necesită o adresă IPv4 pe interfața asociată sau specificată implicit
ru: Для конфигурации IPv6to4 требуется адрес IPv4 на соответствующем интерфейсе
sl: Nastavitev IPv6to4 na povezanem vmesniku potrebuje naslov IPv4 ali drugače določeno
sv: IPv6to4 konfigurationen behöver en IPv4 adress på ifrågavarande anslutning eller angivet på annat vis
tr: IPv6to4 yapilandirmasi, ilgili arabirimde veya belirlenende bir IPv4 adresine gereksinim duyuyor
uk: Налаштування IPv6to4 потребує адресу IPv4 на відповідному інтерфейсі або задану

source: Warning: configured MTU '%s' for 6to4 exceeds maximum limit of '%s', ignored
cs: Varování: nastavené MTU '%s' pro 6to4 překračuje maximální limit '%s', ignoruje se
cy: Rhybudd: ffurfweddwyd MTU '%s' ar gyfer 6to4 aeth dros drothwy '%s', anwybyddwyd
da: Advarsel: konfigureret MTU '%s' for 6to4 overskrider maksimum nummer på '%s', ignoreret
de: Warnung: Die konfigurierte MTU '%s' für 6to4 übersteigt das maximale Limit von '%s'. Sie wird daher ignoriert
el: Προσοχή : η ρύθμιση MTU « %s » για 6to4 ξεπερνάει το μέγιστο όριο του « %s », παράβλεψη
es: Advertencia: el MTU configurado '%s' para 6to4 excede el límite máximo de '%s', ignorado
et: Hoiatus: 6to4 seadistatud MTU '%s' ületab maksimumpiiri '%s', eiratakse
eu: Oharra: 6to4-rako konfiguratutako '%s' MTU-k '%s'-ren gehienezko muga gainditzen du, baztertu
fi: Varoitus: 6to4:lle asetettu MTU-arvo %s ylittää suurimman mahdollisen arvon %s, ohitetaan
fr: Attention : le MTU '%s' configuré pour 6to4 excède la limite maximale de '%s', ignoré
hu: Figyelem: a beállított MTU '%s', de a 6to4 eszköz maximális értéke '%s' lehet, figyelmen kívül hagyva
is: Aðvörun: uppsett MTU '%s' fyrir 6-í-4 er hærri en hámark '%s', hunsað
it: Attenzione: Lo MTU '%s' configurato per 6to4 eccede il limite massimo di '%s', ignoro
nb: Advarsel: innstilt MTU «%s» for 6to4 overskrider maksimumsgrensa på «%s», oversett
nn: Åtvaring: Oppsett MTU «%s» for 6to4 er høgare enn grensa på «%s», og vert ikkje teke omsyn til.
pl: Ostrzeżenie: ustawiona wartość MTU '%s' dla 6to4 przekracza maksymalny limit '%s'. Zignorowano
pt: Aviso: o MTU '%s' configurado para 6to4 excede o limite máximo de '%s', ignorado
pt_br: Aviso: MTU configurado '%s' para 6to4 excede o limite máximo de '%s', ignorado
ro: Atenție: MTU „%s” configurat pentru 6to4 depășește limita maximă a lui „%s”, se ignoră
ru: Предупреждение: настроенный MTU «%s» для 6to4 превысил допустимый лимит для «%s», игнорируется
sl: Opozorilo: nastavljen MTU »%s« za 6to4 presega zgornjo omejitev »%s«, spregledano
sv: Varning: angiven MTU '%s' för 6to4 är större än max-värde '%s', ignorerar
tr: Uyari: 6to4 için yapilandirilmis MTU '%s', '%s' üst sinirina ulasti, yok sayildi
uk: Попередження: налаштований MTU '%s' для 6to4 перевищив обмеження в '%s', ігнорується

source: Warning: interface 'tun6to4' does not support 'IPV6_DEFAULTGW', ignored
cs: Varování: rozhraní 'tun6to4' nepodporuje 'IPV6_DEFAULTGW', ignoruje se
cy: Rhybudd, anwybyddu, rhyngwyneb 'tun6to4' ddim yn cynnal 'IPV6_DEFAULTGW'.
da: Advarsel: grænseflade 'tun6to4' understøtter ikke 'IPV6_DEFAULTGW', ignoreret
de: Warnung: Schnittstelle 'tun6to4' untersützt 'IPV6_DEFAULTGW' nicht und wird ignoriert
el: Προειδοποίηση: η διεπαφή 'tun6to4' δεν υποστηρίζει 'IPV6_DEFAULTGW', αγνοήθηκε
es: Atención: la interfaz 'tun6to4' no soporta 'IPV6_DEFAULTGW', ignorado
et: Hoiatus: liidesel 'tun6to4' puudub 'IPV6_DEFAULTGW' toetus, eiratakse
eu: Oharra: 'tun6to4' interfazeak ez du 'IPV6_DEFAULTGW' onartzen, baztertu
fi: Varoitus: liitäntä tun6to4 ei tue asetusta IPV6_DEFAULTGW, ohitetaan
fr: Attention : l'interface 'tun6to4' ne supporte pas 'IPV6_DEFAULTGW', ignoré
hu: Figyelem: a 'tun6to4' csatolófelület nem támogatja az 'IPV6_DEFAULTGW', figyelmen kívül hagyva
is: Aðvörun: tæki 'tun6to4' styður ekki 'IPV6_DEFAULTGW', hunsað
it: Attenzione: l'interfaccia 'tun6to4' non supporta 'IPV6_DEFAULTGW', ignoro
nb: Advarsel: grensesnitt «tun6to4» støtter ikke «IPV6_DEFAULTGW», oversett
nn: Åtvaring: Grensesnittet «tun6to4» støttar ikkje «IPV6_DEFAULTGW», og vert ikkje teke omsyn til.
pl: Ostrzeżenie: interfejs 'tun6to4' nie obsługuje 'IPV6_DEFAULTGW'. Zignorowano
pt: Aviso: o interface 'tun6to4' não suporta 'IPV6_DEFAULTGW', ignorado
pt_br: Cuidado: interface 'tun6to4' não suporta 'IPV6_DEFAULTGW', ignorado
ro: Atenție: interfața „tun6to4” nu suportă „IPV6_DEFAULTGW”, se ignoră
ru: Предупреждение: интерфейс «tun6to4» не поддерживает «IPV6_DEFAULTGW», игнорируется
sl: Opozorilo: vmesnik »tun6to4« ne podpira IPV6_DEFAULTGW, spregledano
sv: Varning: anslutning 'tun6to4' stöder inte IPV6_DEFAULTGW, ignorerar
tr: Uyari: 'tun6to4' arayuzu, 'IPV6_DEFAULTGW' desteklemiyor, atlandi
uk: Попередження: інтерфейс 'tun6to4' не підтримує 'IPV6_DEFAULTGW', ігнорується

source: Using 6to4 and RADVD IPv6 forwarding usually should be enabled, but it isn't
cs: Použití 6to4 a přeposílání RADVD IPv6 by mělo být obvykle povoleno, ale není
cy: Dylai defnyddio anfon ymlaen 6to4 a RADVD IPv6 fel rheol fod ymlaen ond nid yw
da: Ved brug af 6to4 og RADVD IPv6 er videresending normalt aktiveret, men det er det ikke
de: Die Verwendung von 6to4 und RADVD zur IPv6 Weiterleitung sollte eingeschaltet sein, ist sie jedoch nicht
el: Η χρήση του 6to4 και της προώθηση RADVD IPv6 κανονικά θα έπρεπε να είναι ενεργοποιημένη αλλά δεν είναι
es: Generalmente el uso de 6to4 y el reenvió de IPv6 RADVD debería estar habilitado, pero no lo está
et: 6to4 kasutamine ja RADVD IPv6 edasisuunamine peaks tavaliselt olema lubatud, aga praegu ei ole
eu: 6to4 eta RADVD IPv6 berbidalketa normalean gaituta egon beharko litzateke, baino ez dago
fi: Käytettäessä 6to4 ja RADVD:tä, tulisi IPv6-uudelleenohjaus yleensä olla käytössä, mutta se ei ole
fr: Avec IPv6 et RADVD, la retransmission IPv6 devrait normalement être activée mais ne l'est pas
hu: Használatához a 6to4 és RADVD IPv6 továbbítást engedélyeznie kell, különben nem működik
is: Ef notað er 6-í-4 og RADVD IPv6 þá ætti pakka-framsending að vera virk, en svo er ekki
it: Per l'uso 6to4 e RADVD lo IPv6 forwarding deve normalmente essere abilitato ma così non è
nb: Ved bruk av 6to4 og RADVD-IPv6 er videresending vanligvis slått på, men det er det ikke
nn: Bruk av 6to4 og RADVD IPv6-vidaresending bør vanlegvis vera slått på, men er det ikkje.
pl: Użycie 6to4 i przekazywanie RADVD IPv6 jest zazwyczaj aktywowane, ale teraz jest nieaktywne
pt: A usar 6to4 e o envio IPv6 RADVD normalmente devia estar activado, mas não está
pt_br: O uso do repasse de 6to4 e RADVD IPv6 usualmente deveria ser habilitado, mas não está
ro: Pentru a utiliza 6to4 și RADVD, retransmisia IPv6 trebuie activată în mod normal, dar nu este
ru: Для использование 6to4 обычно должно быть включено перенаправление RADVD IPv6, не это не так
sl: Uporaba IPv6 posredovanja 6to4 in RADVD je običajno omogočena, a trenutno ni
sv: Vid användning av 6to4 och RADVD borde normalt IPv6 vidare-befordran vara aktiverat, med det är inte det
tr: 6to4 ve RADVD IPv6 iletme kullanimi genellikle etkinlestirilmelidir; ama etkinlestirilmemis
uk: Використання передавання даних6to4 і RADVD IPv6 як правило має бути увімкнене, але цього немає

source: Error occurred while calculating the IPv6to4 prefix
cs: Při výpočtu předpony IPv6to4 nastala chyba
cy: Digwyddodd gwall wrth gyfrifo rhagddodiad IPv6to4
da: Fejl opstod ved beregning af IPv6to4-præfikset
de: Bei der Berechnung des IPv6to4 Präfix ist ein Fehler aufgetreten
el: Σφάλμα κατά τον υπολογισμό του προθέματος του IPv6to4
es: Ocurrió un error al calcular el prefijo IPv6to4
et: IPv6to4 prefiksi arvutamisel tekkis viga
eu: Akatsa gertatu da IPv6to4 aurrizkia kalkulatzerakoan
fi: Virhe laskettaessa IPv6to4-etuliitettä
fr: Une erreur est survenue lors du calcul du préfixe IPv6to4
hu: Hiba az IPv6to4 prefix számításakor
is: Villa kom upp við útreikning á IPv6-í-4 forskeyti
it: Si è presentato un errore calcolando il prefisso IPv6to4
nb: Feil oppsto ved kalkuleringa av prefikset for IPv6to4
nn: Det oppstod ein feil ved utrekning av IPv6to4-prefikset.
pl: Podczas obliczania prefiksu IPv6 wystąpił błąd
pt: Erro ocorrido ao calcular o prefixo IPv6to4
pt_br: Ocorreu um erro durante o cálculo do prefixo IPv6to4
ro: S-a produs o eroare în timpul calculării prefixului IPv6to4
ru: Ошибка рассчёта префикса IPv6to4
sl: Prišlo je do napake pri izračunavanju predpone IPv6to4
sv: Fel uppstod vid beräkning av IPv6to4 prefix
tr: IPv6to4 on eki hesaplanirken hata olustu.
uk: При розрахунку префіксу IPv6to4 сталася помилка

source: radvd control enabled, but config is not complete
cs: kontrola radvd povolena, ale nastavení není kompletní
cy: galluogi rheolydd fadvd, ond nid yw'r ffurfweddiad yn gyflawn
da: radvd-kontrol er aktiveret, men opsætningen er ikke fuldstændig
de: Die RADVD Steuerung ist aktiviert, die Konfiguration jedoch nicht vollständig
el: το radvd, ενεργοποιήθηκε, αλλά η ρύθμιση δεν ολοκληρώθηκε
es: control radvd habilitado, pero la configuración está incompleta
et: radvd juhtimine on lubatud, aga seadistus on puudulik
eu: radvd kontrola gaituta, baino konfig ez da osatu
fi: radvd-ohjaus on käytössä, mutta asetukset eivät ole täydellisiä
fr: le contrôle radvd est activé, mais la configuration n'est pas terminée
hu: radvd vezérlés engedélyezve, de a beállítás nem teljes
is: radvd stjórnun virk, en uppsetningu ekki lokið
it: Il controllo radvd è abilitato ma la configurazione non è completa
nb: radvd kontroll er slått på, men oppsettet er ikke fullstendig
nn: radvd-kontroll slått på, men oppsettet er ikkje fullstendig.
pl: Kontroler radvd został aktywowany, ale konfiguracja nie jest kompletna
pt: Controlo radvd activado, mas a configuração não está completa
pt_br: controle radvd habilitado, mas a configuração não está completa
ro: controlul RADVD este activat, dar configurarea nu este completă
ru: Управление radvd включено, но конфигурация не завершена
sl: Nadzor radvd je omogočen, a nastavitev ni zaključena
sv: radvd kontroll aktiverad, men konfigurationen är inte komplett
tr: radvd denetimi etkinlestirildi; ancak yapilandirma eksik
uk: контроль radvd увімкнено, але налаштування не завершене

source: 6to4 configuration is not valid
cs: Nastavení 6to4 je neplatné
cy: Ffurfweddiad 6to4 yn annilys
da: 6to4-konfiguration er ikke gyldig
de: Die 6to4 Konfiguration ist nicht gültig
el: η ρύθμιση του 6to4 δεν είναι έγκυρη
es: la configuración de 6to4 no es válida
et: 6to4 seadistus on vigane
eu: 6to4 konfiguraketa baliogabea da
fi: 6to4-asetustiedosto on virheellinen
fr: La configuration 6to4 n'est pas valide
hu: A 6to4 beállítás helytelenek
is: 6-í-4 uppsetning ekki gild
it: La configurazione di 6to4 non è valida
nb: oppsettet for 6to4 er ikke gyldig
nn: 6to4-oppsettet er ikkje gyldig.
pl: Konfiguracja 6to4 jest nieprawidłowa
pt: A configuração 6to4 não é válida
pt_br: Configuração 6to4 não é valida
ro: Configurația 6la4 nu este validă
ru: Недопустимая конфигурация 6to4
sl: Nastavitev 6to4 ni veljavna
sv: 6to4 konfigurationen är inte giltig
tr: 6to4 yapilandirmasi gecerli degil
uk: налаштування 6to4 неправильне

source: usage: %s <net-device>
cs: použití: %s <síťové zařízení>
cy: defnydd: %s <net-device>
da: brug: %s <netenhed>
de: Verwendung: %s <net-device>
el: χρήση: %s <συσκευή δικτύου>
et: Kasutamine: %s <võrguseade>
eu: erabilera: %s <sare gailua>
fi: Käyttö: %s <laite>
fr: utilisation : %s <périphérique-réseau>
hu: használat %s <hálózati eszköz>
is: notkun: %s <net-tæki>
it: uso: %s <dispositivo di rete>
nb: bruk: %s <nettenhet>
nn: Bruk: %s <net-device>
pl: użycie: %s <net-device>
pt: uso: %s <dispositivo-rede>
pt_br: uso: %s <dispositivo-de-rede>
ro: utilizare: %s <net-device>
ru: использование: %s <сетевое_устройство>
sl: uporaba: %s <omrežna naprava>
sv: användning %s <nät-enhet>
tr: Kullanimi: %s <net-device>
uk: використання: %s <net-device>

source: pppd does not exist or is not executable
cs: pppd neexistuje nebo není spustitelné
cy: Nid yw pppd yn bod neu nid yw'n weithredol
da: pppd eksisterer ikke, eller den er ikke kørbar
de: pppd existiert nicht oder ist nicht ausführbar
el: το pppd δεν υπάρχει ή δεν είναι εκτελέσιμο
es: pppd no existe o no es ejecutable
et: pppd puudub või ei ole käivitatav
eu: pppd ez da existitzen edo ez da exekutagarria
fi: Komentoa pppd ei ole olemassa tai sitä ei voida suorittaa
fr: pppd n'existe pas ou n'est pas exécutable
hu: pppd nem létezik vagy nem végrehajtható
is: pppd er ekki til eða er ekki keyranleg
it: pppd non esiste o non è eseguibile
nb: pppd finnes ikke eller er ikke kjørbar
nn: «pppd» finst ikkje, eller er ikkje køyrbar
pl: nie można odnaleźć pppd lub nie jest to plik wykonywalny
pt: pppd não existe ou não é executável
pt_br: pppd não existe ou não é executável
ro: pppd nu există sau nu este executabil
ru: Файл pppd не существует или не является исполняемым
sl: pppd ne obstaja, ali pa ni izvedljiva
sv: pppd existerar inte eller är inte körbar
tr: pppd dosyasi yok ya da çalistirilabilir degil.
uk: pppd немає або не може виконуватися

source: ifup-ppp for %s exiting
cs: ifup-ppp pro %s končí
cy: ifup-ppp ar gyfer %s gadael
da: ifup-ppp for %s afslutter
de: ifup-ppp für %s wird beendet
el: το ifup-ppp για το %s δεν υπάρχει
es: ifup-ppp para %s saliendo
et: ifup-ppp %s väljumiseks
eu: %s-rentzako ifup-ppp amaitzen
fi: Lopetetaan ifup-ppp laitteelle %s
fr: ifup-ppp pour %s se termine
hu: Létezik a %s-hez ifup-ppp
is: ifup-ppp fyrir %s stöðvar
it: ifup-ppp per %s in uscita
nb: ifup-ppp for %s avslutter
nn: ifup-ppp for %s avsluttar
pl: ifup-ppp dla %s kończy pracę
pt: ifup-ppp para %s existente
pt_br: Desligando ifup-ppp para %s
ro: ifup-ppp pentru %s iese
ru: ifup-ppp для %s существует
sl: ifup-ppp za %s končuje
sv: ifup-ppp för %s avlutas
tr: %s icin ifup-ppp cikiyor
uk: ifup-ppp для виходу з %s
