Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: %s seconds
cs: %s sekundách
da: %s sekunder
el: %s δευτερόλεπτα
es: %s segundos
et: %s sekundi pärast
eu: %s segundu
fi: %s sekunnin
fr: %s secondes
hu: %s másodperc
it: %s secondi
nb: %s sekunder
nn: %s sekund
pl: %s sekund
pt: %s segundos
pt_br: %s segundos
ro: %s secunde
ru: %s секунд
sv: %s sekunder
tr: %s saniye
uk: %s секунд
uz: %s soniya
uz@cyrillic: %s сония

source: Usage: %s {start|stop|restart|condrestart|status|version}
cs: Použití: %s {start|stop|restart|condrestart|status|version}
da: Brug: %s {start|stop|restart|condrestart|status|version}
el: Χρήση: %s {start|stop|restart|condrestart|status|version}
es: Uso: %s {start|stop|restart|condrestart|status|version}
et: Kasutamine: %s {start|stop|restart|condrestart|status|version}
eu: Erabilera: %s {start|stop|restart|condrestart|status|version}
fi: Käyttö: %s {start|stop|restart|condrestart|status|version}
fr: Utilisation : %s {start|stop|restart|condrestart|status|version}
hu: Használat: %s {start|stop|restart|condrestart|status|version}
it: Uso: %s {start|stop|restart|condrestart|status|version}
nb: Bruk: %s {start|stop|restart|condrestart|status|version}
nn: Bruk: %s {start|stop|restart|condrestart|status|version}
pl: Użycie: %s {start|stop|restart|condrestart|status|version}
pt: Uso: %s {start|stop|restart|condrestart|status|version}
pt_br: Uso: %s {start|stop|restart|condrestart|status|version}
ro: Utilizare: %s {start|stop|restart|condrestart|status|version}
ru: Использование: %s {start|stop|restart|condrestart|status|version}
sv: Användning: %s {start|stop|restart|condrestart|status|version}
tr: Kullanimi: %s {start|stop|restart|condrestart|status|version}
uk: Використання: %s {start|stop|restart|condrestart|status|version}
uz: Foydalanish: %s {start|stop|restart|condrestart|status|version}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart|status|version}

source: waiting for processes %s to exit
cs: čekám na procesy %s až skončí
da: venter på at processer %s afslutter
el: αναμονή για το τέλος των διεργασιών %s
es: esperando a que terminen los procesos %s para salir
et: oodatakse protsesside %s lõpetamist
eu: %s prozesuak amaitu zain
fi: odotetaan prosessien %s loppumista
fr: attente de la fin des processus %s
hu: várakozás a %s folyamat kilépésére
it: in attesa della chiusura dei processi %s
nb: venter på at prosessen %s skal avsluttes
nn: Ventar på at prosessaane %s skal avslutta
pl: oczekiwanie na zakończenie procesów %s
pt: a aguardar pelos processos %s para sair
pt_br: esperando pelos processos %s antes de sair
ro: se așteaptă ieșirea proceselor %s
ru: ожидаем процессы %s для выхода
sv: väntar på att processer %s avslutas
tr: %s süreclerinin çikmasi bekleniyor
uk: очікується завершення процесів %s

source: Usage: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
cs: Použití: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
da: Brug: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
el: Χρήση: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
es: Uso: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
et: Kasutamine: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
eu: Erabilera: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
fi: Käyttö: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
fr: Utilisation : %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
hu: Használat: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
it: Uso: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
nb: Bruk: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
nn: Bruk: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
pl: Użycie: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
pt: Uso: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
pt_br: Uso: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
ro: Utilizare: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
ru: Использование: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
sv: Användning: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
tr: Kullanim: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
uk: Використання: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
uz: Foydalanish: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart|try-restart|reload|force-reload|status|version}

source: tor appears to be already running (pid file exists)
cs: tor vypadá, že již běží (existuje soubor PID)
cy: tor yn rhedeg eisoes (ffeil pid yn bodoli)
da: tor ser ud til at køre allerede (pid-fil eksisterer)
de: tor scheint bereits zu laufen (pid Datei existiert)
el: φαίνεται ότι το tor εκτελείται ήδη (βρέθηκε αρχείο pid)
es: Parece que tor está activo (existe archivo pid)
et: tor paistab juba töötavat (pid-fail on olemas)
eu: tor dagoeneko martxan dagoela dirudi (pid fitxategia dago)
fi: tor näyttäisi olevan jo käynnissä (pid-tiedosto on olemassa)
fr: tor est apparemment déjà lancé (fichier pid présent)
hu: Úgy tűnik, a Tor már fut (létezik PID-fájl)
is: tor virðist nú þegar keyrandi (ferilskrá til)
it: tor è già in esecuzione (è presente il pid file)
ja: top は既に実行中のようです (pid ファイルが存在します)
nb: tor ser ut til å kjøre allerede (pid-fil eksisterer)
nn: tor køyrer alt (det finst ei PID-fil)
pl: tor już uruchomiono (istnieje plik procesu)
pt: O tor parece já estar a correr (ficheiro pid existente)
pt_br: tor parece já estar rodando (arquivo pid existente)
ro: tor pare să ruleze deja (fișierul pid există)
ru: tor уже запущен (существует pid-файл)
sl: tor je verjetno že zagnan (obstaja datoteka pid)
sv: tor verkar redan vara startad (pid fil existerar)
tr: tor zaten çalisiyor gibi görünüyor. (pid dosyasi var)
uk: tor вже виконується (існує pid-файл)
uz: tor allaqachon ishlayotgan koʻrinadi (pid fayli mavjud)
uz@cyrillic: tor аллақачон ишлаётган кўринади (pid файли мавжуд)

source: %s is not running
cs: %s neběží
cy: nid yw %s yn rhedeg
da: %s kører ikke
de: %s läuft nicht
el: Το %s δεν εκτελείται
es: %s no está activo
et: %s ei tööta
eu: %s ez dago martxan
fi: %s ei ole käynnissä
fr: %s n'est pas lancé
hu: A(z) %s nem fut
is: %s er ekki keyrandi
it: %s non è in esecuzione
ja: %s は起動していません
nb: %s kjører ikke
nn: %s køyrer ikkje
pl: %s nie jest uruchomiony
pt: %s não está a correr
pt_br: %s não está rodando
ro: %s nu rulează
ru: %s не запущен
sl: %s ni zagnan
sv: %s är inte startad
tr: %s çalismiyor
uk: %s не виконується
uz: %s ishlamayapti
uz@cyrillic: %s ишламаяпти

source: Sending HUP to tor:
cs: Posílám signál HUP pro tor:
cy: Anfon HUP i tor:
da: Sender HUP til tor:
de: Sende HUP an tor:
el: Αποστολή HUP στο tor :
es: Enviando HUP a tor:
et: HUP saatmine tor'ile:
eu: tor-ri HUP bidaltzen:
fi: Lähetetään HUP-signaali tor:lle:
fr: Envoi d'un signal HUP à tor :
hu: HUP küldése a Tor számára:
is: Sendi HUP skeyti á tor:
it: Invio HUP a tor:
ja: tor に HUP を送信:
nb: Sender HUP til tor:
nn: Sender HUP til tor:
pl: Wysyłanie sygnału HUP do procesu tor:
pt: A enviar HUP para o tor:
pt_br: Enviando HUP para o tor:
ro: Se trimite HUP către tor:
ru: Процессу tor отправляется сигнал HUP:
sl: Poišljanje signala HUP procesu tor:
sv: Sänder HUP till tor:
tr: HUP, tor'a gönderiliyor:
uk: Процесу tor відправляється сигнал HUP:
uz: HUP, tor'ga joʻnatilmoqda:
uz@cyrillic: HUP, tor'га жўнатилмоқда:

source: Usage: %s {start|stop|restart|reload|status|log}
cs: Použití: %s {start|stop|restart|reload|status|log}
cy: Defnydd: %s {start|stop|restart|reload|status|log}
da: Brug: %s {start|stop|restart|reload|status|log}
de: Verwendung: %s {start|stop|restart|reload|status|log}
el: Χρήση: %s {start|stop|restart|reload|status|log}
es: Uso: %s {start|stop|restart|reload|status|log}
et: Kasutamine: %s {start|stop|restart|reload|status|log}
eu: Erabilera: %s {start|stop|restart|reload|status|log}
fi: Käyttö: %s {start|stop|restart|reload|status|log}
fr: Utilisation : %s {start|stop|restart|reload|status|log}
hu: Használat: %s {start|stop|restart|reload|status|log}
is: Notkun: %s {start|stop|restart|reload|status|log}
it: Uso: %s {start|stop|restart|reload|status|log}
ja: 使い方: %s {start|stop|restart|reload|status|log}
nb: Bruk: %s {start|stop|restart|reload|status|log}
nn: Bruk: %s {start|stop|restart|reload|status|log}
pl: Użycie: %s {start|stop|restart|reload|status|log}
pt: Uso: %s {start|stop|restart|reload|status|log}
pt_br: Uso: %s {start|stop|restart|reload|status|log}
ro: Utilizare: %s {start|stop|restart|reload|status|log}
ru: Использование: %s {start|stop|restart|reload|status|log}
sl: Uporaba: %s {start|stop|restart|reload|status|log}
sv: Användning: %s {start|stop|restart|reload|status|log}
tr: Kullanim: %s {start|stop|restart|reload|status|log}
uk: Використання: %s {start|stop|restart|reload|status|log}
uz: Foydalanish: %s {start|stop|restart|reload|status|log}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|status|log}

source: (Re-)Initializing the trackpoint configuration:...
cs: Znovu inicializuji nastavení trackpointu:...
da: klargør trackpoint-opsætningen igen:...
el: (Επανα-) αρχικοποίηση της διαμόρφωσης του trackpoint....
es: (Re-)Inicializando la configuración de trackpoint:...
et: Trackpointi seadistuse (taas)initsialiseerimine:...
eu: trackpoint konfiguraketa (berr)hasieratzen:...
fi: Alustetaan trackpoint-asetukset (uudelleen):...
fr: (Rè-)Initialisation de la configuration du trackpoint : ...
hu: A trackpoint beállításának (újra-)indítása:...
is: (Endur)Les stillingar trackpoint þjónustunnar:...
it: (Re)inizializzo la configurazione di trackpoint :...
nb: klargjør trackpoint-oppsett på nytt:..
nn: Lastar inn trackpoint-oppsett (på nytt) …
pl: Ponowne ładowanie konfiguracji trackpoint:...
pt: A (re)inicializar a configuração trackpoint: ...
pt_br: (Re-)inicializando a configuração do trackpoint...
ro: Se (re-)inițializează configurația trackpoint...
ru: (Пере)инициализация конфигурации trackpoint...
sv: (Om-)initierar trackpoint konfigurationen:...
tr: Trackpoint yapilandirmasi (yeniden) yükleniyor:
uk: (Повторна) ініціалізація налаштувань trackpoint:...

source: Shutting down trackpoint services:
cs: Vypínám služby trackpointu:
da: Lukker trackpoint-tjenester ned:
el: Τερματίζονται οι υπηρεσίες trackpoint:
es: Terminando los servicios trackpoint:
et: Trackpointi teenuste seiskamine:
eu: trackpoint zerbitzuak itzaltzen:
fi: Sammutetaan trackpoint-palvelut:
fr: Arrêt des services trackpoint :
hu: A trackpoint szolgáltatás leállítása:
is: Stöðva trackpoint þjónustu:
it: Arresto i servizi trackpoint:
nb: Stenger ned trackpoint-tjenester:
nn: Stengjer trackpoint-tenester:
pl: Zatrzymywanie usług trackpoint:
pt: A desligar o serviço trackpoint:
pt_br: Desligando serviços trackpoint:
ro: Se opresc serviciile trackpoint :
ru: Останавливается служба trackpoint
sv: Stänger ner trackpoint tjänster:
tr: Trackpoint hizmetleri kapatiliyor:
uk: Вимикаються служби trackpoint:
uz: trackpoint xizmatlari toʻxtatilmoqda:
uz@cyrillic: trackpoint хизматлари тўхтатилмоқда:

source: You need a %s configuration file.
cs: Potřebujete soubor s nastavením %s.
cy: Mae angen ffeil ffurfweddiad %s.
da: Du har brug for en %s-konfigurationsfil.
de: Sie benötigen eine %s Konfigurationsdatei.
el: Χρειάζεσαι ένα αρχείο ρυθμίσεων %s.
es: Necesita un archivo de configuración %s.
et: Vajalik on %s seadistustefail.
eu: %s konfiguraketa fitxategi bat behar duzu.
fi: Tarvitaan %s asetustiedosto.
fr: Un fichier de configuration %s est nécessaire.
hu: Szükség van egy beállítási fájlra: %s
is: Þú verður að hafa stillingarskrá %s.
it: È necessario un file di configurazione %s .
ja: %s 設定ファイルが必要です。
nb: Du trenger en %s-oppsettsfil.
nn: Du treng ei %s-oppsettfil.
pl: Potrzebny jest plik konfiguracyjny %s.
pt: Precisa de um ficheiro de configuração %s.
pt_br: Você precisa de um arquivo de configuração %s.
ro: Aveți nevoie de un fișier de configurare %s.
ru: Необходим конфигурационный файл %s.
sl: Potrebna je nastavitvena datoteka za %s.
sv: Du behöver en %s konfigurationsfil.
tr: Bir %s yapilandirma dosyasina ihtiyaciniz var.
uk: Потрібно мати конфігураційний файл %s.
uz: %s moslama fayli kerak.
uz@cyrillic: %s мослама файли керак.

source: Starting tux:
cs: Startuji tux:
cy: Cychwyn tux:
da: Starter tux:
de: Starten von tux:
el: Εκκίνηση tux:
es: Iniciando tux:
et: tux käivitamine:
eu: tux abiarazten:
fi: Käynnistetään tux:
fr: Lancement de tux :
hu: A Tux indítása:
is: Ræsi tux:
it: Avvio tux:
ja: tux を起動:
nb: Starter tux:
nn: Startar tux:
pl: Uruchamianie tux:
pt: A iniciar tux:
pt_br: Iniciando tux:
ro: Se pornește tux:
ru: Запускается служба tux:
sl: Zaganjanje tux:
sv: Startar tux:
tr: tu baslatiliyor:
uk: Запускається tux:
uz: tux ishga tushirilmoqda:
uz@cyrillic: tux ишга туширилмоқда:

source: Stopping tux:
cs: Zastavuji tux:
cy: Atal tux:
da: Stopper tux:
de: Stoppen von tux:
el: Τερματισμός του tux:
es: Deteniendo tux:
et: tux peatamine:
eu: tux geldiarazten:
fi: Pysäytetään tux:
fr: Arrêt de tux :
hu: A Tux leállítása:
is: Stöðva tux:
it: Arresto tux:
ja: tux を停止:
nb: Stopper tux:
nn: Stengjer tux:
pl: Zatrzymywanie tux:
pt: A parar tux:
pt_br: Parando tux:
ro: Se oprește tux:
ru: Останавливается служба tux:
sl: Ustavljanje tux:
sv: Stoppar tux:
tr: tux durduruluyor:
uk: Зупиняється tux:
uz: tux toʻxtatilmoqda:
uz@cyrillic: tux тўхтатилмоқда:

source: Usage: tux {start|stop|status|restart|condrestart|reload}
cs: Použití: tux {start|stop|status|restart|condrestart|reload}
cy: Defnydd: tux {start|stop|status|restart|condrestart|reload}
da: Brug: tux {start|stop|status|restart|condrestart|reload}
de: Verwendung: tux {start|stop|status|restart|condrestart|reload}
el: Χρήση: tux {start|stop|status|restart|condrestart|reload}
es: Uso: tux {start|stop|status|restart|condrestart|reload}
et: Kasutamine: tux {start|stop|status|restart|condrestart|reload}
eu: Erabilera: tux {start|stop|status|restart|condrestart|reload}
fi: Käyttö: tux {start|stop|status|restart|condrestart|reload}
fr: Utilisation : tux {start|stop|status|restart|condrestart|reload}
hu: Használat: tux {start|stop|status|restart|condrestart|reload}
is: Notkun: tux {start|stop|status|restart|condrestart|reload}
it: Uso: tux {start|stop|status|restart|condrestart|reload}
ja: 使い方: tux {start|stop|status|restart|condrestart|reload}
nb: Bruk: tux {start|stop|status|restart|condrestart|reload}
nn: Bruk: tux {start|stop|status|restart|condrestart|reload}
pl: Użycie: tux {start|stop|status|restart|condrestart|reload}
pt: Uso: tux {start|stop|status|restart|condrestart|reload}
pt_br: Uso: tux {start|stop|status|restart|condrestart|reload}
ro: Utilizare: %s tux {start|stop|status|restart|condrestart|reload}
ru: Использование: tux {start|stop|status|restart|condrestart|reload}
sl: Uporaba: tux {start|stop|status|restart|condrestart|reload}
sv: Användning: tux {start|stop|status|restart|condrestart|reload}
tr: Kullanim: tux {start|stop|status|restart|condrestart|reload}
uk: Використання: tux {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: tux {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: tux {start|stop|status|restart|condrestart|reload}

source: Starting %s on %s interface:
cs: Startuji %s na rozhraní %s:
cy: Cychwyn %s ar ryngwyneb %s:
da: Starter %s på grænseflade %s:
de: Starte %s auf Interface %s:
el: Εκκίνηση του %s στην διεπαφή %s :
es: Iniciando %s en la interfaz %s:
et: %s käivitamine liidesel %s:
eu: %s %s interfazean abiarazten:
fi: Käynnistetään %s liitännässä %s:
fr: Lancement de %s sur l'interface %s :
hu: %s indítása %s felületen:
is: Ræsi %s þjónustu %s á nettæki:
it: Avvio %s su interfaccia %s :
ja: %s を %s インターフェースで起動:
nb: Starter %s-på %s grensesnitt:
nn: Startar %s på %s-grensesnitt:
pl: Uruchamianie usług %s na interfejsie %s:
pt: A iniciar %s no interface %s:
pt_br: Iniciando %s na interface %s:
ro: Se pornește %s pe interfața %s:
ru: Запускается %s на интерфейсе %s:
sl: Zaganjanje %s na vmesniku %s:
sv: Startar %s på interface %s:
tr: %s, %s arayüzünde baslatiliyor:
uk: Запускаються сервіси %s на інтерфейсі %s:
uz: %s interfeysida %s ishga tushirilmoqda:
uz@cyrillic: %s интерфейсида %s ишга туширилмоқда:

source: Shutting down %s on interface %s:
cs: Vypínám %s na rozhraní %s:
cy: Cau %s ar ryngwyneb %s:
da: Lukker %s ned på grænseflade %s:
de: Beende %s an Schnittstelle %s:
el: Τερματισμός του %s στην διεπαφή %s:
es: Terminando %s en la interfaz %s:
et: %s seiskamine liidesel %s:
eu: %s itzaltzen %s interfazean:
fi: Sammutetaan %s liitännässä %s:
fr: Arrêt de %s sur l'interface %s :
hu: %s lezárása %s felületen:
is: Stöðva %s á nettæki %s:
it: Arresto %s su interfaccia %s:
ja: インターフェース %2$s の %1$s をシャットダウン:
nb: Stenger ned %s på grensesnitt %s:
nn: Stengjer %s på grensesnittet %s:
pl: Zatrzymywanie %s na interfejsie %s:
pt: A desligar %s no interface %s:
pt_br: Desligando %s na interface %s:
ro: Se oprește %s pe interfața %s:
ru: Останавливается %s на интерфейсе %s:
sl: Ustavljanje %s na vmesniku %s:
sv: Stänger ner %s på interface %s:
tr: %s, %s arayüzünde kapatiliyor:
uk: Вимикається %s на інтерфейсі %s:
uz: %s interfeysda %s toʻxtatilmoqda :
uz@cyrillic: %s интерфейсда %s тўхтатилмоқда :

source: Retrigger failed udev events
cs: Znovu spouštím události udev, které selhaly
da: Genstarter mislykkede hændelser for udev
el: Επανενεργοποίηση των γεγονότων udev που έχουν αποτύχει
es: Regatillando eventos udev fallidos
et: Nurjunud udevi sündmuste taasalgatamine
eu: Berriz bultzatu hutsegindako udev gertakizunak
fi: Suoritetaan epäonnistuneet udev-tapahtumat uudelleen
fr: Redéclencher les évènements udev ayant échoué
hu: Az udev retrigger hibával lépett ki
it: Riprova gli eventi udev falliti
nb: Starter mislykka hendelser for udev
nn: Retrigger feila udev-hendingar
pl: Ponowne wywoływanie nieudanych zdarzeń udev
pt: O retrigger falhou os eventos udev
ro: Redeclanșarea a eșuat evenimentele udev
ru: Переключаем сбойные события udev
sv: Utför misslyckade udev händelser på nytt
tr: Basarisiz udev olaylari yeniden tetiklensin
uk: Спроба повторного виклику подій udev, які не вдалося викликати раніше

source: Adding udev persistent rules
cs: Přidávám stálá pravidla udev
da: Tilføjer vedvarende regler for udev
el: Προσθήκη κανόνων udev διαρκείας
es: Agregando reglas persistentes de udev
et: Udevi püsireeglite lisamine
eu: udev arau iraunkorrak eransten
fi: Lisätään staattiset udev-säännöt
fr: Ajout de règles udev persistantes
hu: Udev állandó szabályok megadása
it: Aggiunta delle regole persistenti di udev
nb: Legger til vedvarende regler for udev
nn: Legg til faste udev-reglar
pl: Dodawanie stałych reguł udev
pt: A adicionar as regras udev persistentes
pt_br: Adicionando regras persistentes do udev
ro: Se adaugă regulile udev persistente
ru: Добавляем постоянные правила udev
sv: Lägger till udev statiska regler
tr: udev surekli kurallari ekleniyor
uk: Додавання постійних правил udev
uz: udev doimiy qoidasi qoʻshilmoqda
uz@cyrillic: udev доимий қоидаси қўшилмоқда

source: Generating udev makedev cache file
cs: Generuji soubor s vyrovnávací pamětí udev makedev
da: Laver mellemlagerfil for udev makedev
el: Δημιουργία αρχείου προσωρινής μνήμης udev makedev
es: Generando archivo de caché makedev de udev
et: Udevi makedevi puhvrifaili loomine
eu: udev makedev katxe fitxategia sortzen
fi: Luodaan udev makedev cache -tiedostoa
fr: Génération du fichier de cache udev makedev
hu: Az udev makedev cache fájl generálása
it: Generazione del file cache makedev di udev
nb: Lager mellomlagerfil for udev makedev
nn: Lagar udev makedev-cachefil
pl: Tworzenie pliku pamięci podręcznej makedev udev
pt: A gerar o ficheiro de caixa makedev udev
pt_br: Gerando arquivo de cache makedev do udev
ro: Se generează fișierul de pretampon udev makedev
ru: Генерируем файл кэша makedev для udev
sv: Generar udev makedev cache fil
tr: udev makedev önbellek dosyasi uretiliyor
uk: Створення файла кешу makedev udev
uz: udev makedev kesh fayli yaratilmoqda
uz@cyrillic: udev makedev кэш файли яратилмоқда

source: Usage: %s {start|stop|reload}
cs: Použití: %s {start|stop|reload}
da: Brug: %s {start|stop|reload}
el: Χρήση: %s {start|stop|reload}
es: Uso: %s {start|stop|reload}
et: Kasutamine: %s {start|stop|reload}
eu: Erabilera: %s {start|stop|reload}
fi: Käyttö: %s {start|stop|reload}
fr: Utilisation : %s {start|stop|reload}
hu: Használat: %s {start|stop|reload}
is: Notkun: %s {start|stop|reload}
it: Uso: %s {start|stop|reload}
nb: Bruk: %s {start|stop|reload}
nn: Bruk: %s {start|stop|reload}
pl: Użycie: %s {start|stop|reload}
pt: Uso: %s {start|stop|reload}
pt_br: Uso: %s {start|stop|reload}
ro: Utilizare: %s {start|stop|reload}
ru: Использование: %s {start|stop|reload}
sl: Uporaba: %s {start|stop|reload}
sv: Användning: %s {start|stop|reload}
tr: Kullanim: %s {start|stop|reload}
uk: Використання: %s {start|stop|reload}
uz: Foydalanish: %s {start|stop|reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload}

source: Stoping %s
cs: Zastavuji %s
da: Stopper %s
el: Τερματισμός του %s
es: Deteniendo %s
et: %s peatamine
eu: %s geldiarazten
fi: Pysäytetään %s
fr: Arrêt de %s
hu: %s leállítása
is: Stöðva %s
it: Fermo %s
nb: Stopper %s
nn: Stengjer %s
pl: Zatrzymywanie %s
pt: A parar %s
pt_br: Parando %s
ro: Se oprește %s
ru: Останавливается %s
sv: Stoppar %s
tr: %s durduruluyor.
uk: Зупиняється %s:
uz: %s toʻxtatilmoqda
uz@cyrillic: %s тўхтатилмоқда

source: Starting UNFS daemon:
cs: Startuji démona UNFS:
cy: Cychwyn daemon UNFS:
da: Starter UNFS-dæmon:
de: Der UNFS-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα UNFS:
es: Iniciando demonio UNFS:
et: UNFS deemoni käivitamine:
eu: UNFS deabrua abiarazten:
fi: Käynnistetään UNFS-taustaprosessi:
fr: Lancement du service UNFS :
hu: Az UNFS szolgáltatás indítása:
is: Ræsi UNFS þjónustu:
it: Avvio demone UNFS :
ja: UNFS デーモンを起動:
nb: Starter UNFS-tjeneste:
nn: Startar UNFS-tenesta:
pl: Uruchamianie demona UNFS:
pt: A iniciar o serviço UNFS:
pt_br: Iniciando o daemon UNFS:
ro: Se pornește demonul UNFS:
ru: Запускается демон UNFS:
sl: Zaganjanje UNFS:
sv: Startar UNFS demon:
tr: UNFS artsureci baslatiliyor:
uk: Запускається служба UNFS:
uz: UNFS demoni ishga tushirilmoqda:
uz@cyrillic: UNFS демони ишга туширилмоқда:

source: Stopping UNFS daemon:
cs: Zastavuji démona UNFS:
cy: Atal daemon UNFS:
da: Stopper UNFS-dæmon:
de: Der UNFS Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα UNFS :
es: Deteniendo demonio UNFS:
et: UNFS deemoni peatamine:
eu: UNFS deabrua geldiarazten:
fi: Pysäytetään UNFS-taustaprosessi:
fr: Arrêt du service UNFS :
hu: Az UNFS szolgáltatás leállítása:
is: Stöðva UNFS þjónustu:
it: Arresto demone UNFS:
ja: UNFS デーモンを停止:
nb: Stopper UNFS-tjeneste:
nn: Stengjer UNFS-tenesta:
pl: Zatrzymywanie demona UNFS:
pt: A parar o serviço UNFS:
pt_br: Parando o daemon UNFS:
ro: Se oprește demonul UNFS:
ru: Останавливается демон UNFS:
sl: Ustavljanje UNFS:
sv: Stoppar UNFS demon:
tr: UNFS artsureci durduruluyor:
uk: Зупиняється служба UNFS:
uz: UNFS demoni toʻxtatilmoqda:
uz@cyrillic: UNFS демони тўхтатилмоқда:
