Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Shutting down thttpd:
cs: Vypínám thttpd:
cy: Cauthttpd:
da: Lukker thttpd ned:
de: Stoppen des thttpd:
el: Τερματίζεται το thttpd :
es: Terminando thttpd:
et: thttpd seiskamine:
eu: thttpd itzaltzen:
fi: Sammutetaan thttpd:
fr: Arrêt de thttpd :
hu: A Thttpd lezárása:
is: Stöðva thttpd:
it: Arresto thttpd:
ja: thttpd をシャットダウン:
nb: Stenger ned thttpd:
nn: Stengjer thttpd:
pl: Zatrzymywanie thttpd:
pt: A desligar thttpd:
pt_br: Parando thttpd:
ro: Se oprește thttpd:
ru: Останавливается служба thttpd:
sl: Ustavljanje thttpd:
sv: Stänger ner thttpd:
tr: thttpd kapatiliyor:
uk: Вимикається служба thttpd:
uz: thttpd Toʻxtatilmoqda:
uz@cyrillic: thttpd Тўхтатилмоқда:

source: Usage: thttpd {start|stop|status|restart|reload}
cs: Použití: thttpd {start|stop|status|restart|reload}
cy: Defnydd: thttpd {start|stop|status|restart|reload}
da: Brug: thttpd {start|stop|status|restart|reload}
de: Verwendung: thttpd {start|stop|status|restart|reload}
el: Χρήση: thttpd {start|stop|status|restart|reload}
es: Uso: thttpd {start|stop|status|restart|reload}
et: Kasutamine: thttpd {start|stop|status|restart|reload}
eu: Erabilera: thttpd {start|stop|status|restart|reload}
fi: Käyttö: thttpd {start|stop|status|restart|reload}
fr: Utilisation : thttpd {start|stop|status|restart|reload}
hu: Használat: thttpd {start|stop|status|restart|reload}
is: Notkun: thttpd {start|stop|status|restart|reload}
it: Uso: thttpd {start|stop|status|restart|reload}
ja: 使い方: thttpd {start|stop|status|restart|reload}
nb: Bruk: thttp {start|stop|status|restart|reload}
nn: Bruk: thttpd {start|stop|status|restart|reload}
pl: Użycie: thttpd {start|stop|status|restart|reload}
pt: Uso: thttpd {start|stop|status|restart|reload}
pt_br: Uso: thttpd {start|stop|status|restart|reload}
ro: Utilizare: thttpd {start|stop|status|restart|reload}
ru: Использование: thttpd {start|stop|status|restart|reload}
sl: Uporaba: thttpd {start|stop|status|restart|reload}
sv: Användning: thttpd {start|stop|status|restart|reload}
tr: Kullanim: thttpd {start|stop|status|restart|reload}
uk: Використання: thttpd {start|stop|status|restart|reload}
uz: Foydalanish: thttpd {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: thttpd {start|stop|status|restart|reload}

source: Starting TimeVault...
cs: Startuji TimeVault...
da: Starter TimeVault...
el: Εκκίνηση του TimeVault...
es: Iniciando TimeVault...
et: TimeVaulti käivitamine...
eu: TimeVault abiarazten...
fi: Käynnistetään TimeVault...
fr: Lancement de TimeVault...
hu: A TimeVault indítása
it: Avvio TimeVault...
nb: Starter TimeVault …
nn: Startar TimeVault …
pl: Uruchamianie TimeVault...
pt: A iniciar TimeVault...
pt_br: Iniciando TimeVault...
ro: Se pornește TimeVault...
ru: Запускается TimeVault...
sv: Startar TimeVault...
tr: TimeVault baslatiliyor...
uk: Запускається TimeVault...
uz: TimeVault ishga tushirilmoqda...
uz@cyrillic: TimeVault ишга туширилмоқда...

source: Stopping TimeVault...
cs: Zastavuji TimeVault...
da: Stopper TimeVault...
el: Τερματισμός του TimeVault...
es: Deteniendo TimeVault...
et: TimeVaulti peatamine...
eu: TimeVault geldiarazten...
fi: Pysäytetään TimeVault...
fr: Arrêt de TimeVault...
hu: A TimeVault leállítása:
it: Arresto TimeVault...
nb: Stopper TimeVault …
nn: Stengjer TimeVault …
pl: Zatrzymywanie TimeVault...
pt: A parar TimeVault...
pt_br: ParandoTimeVault...
ro: Se oprește TimeVault...
ru: Останавливается TimeVault...
sv: Stoppar TimeVault...
tr: TimeVault durduruluyor...
uk: Зупиняється TimeVault...
uz: TimeVault toʻxtatilmoqda...
uz@cyrillic: TimeVault тўхтатилмоқда...

source: Starting TiMidity++ ALSA sequencer interface:
cs: Startuji rozhraní na sekvencér ALSA TiMidity++:
cy: Cychwyn rhyngwyneb dilyniannydd ALSA TiMidity++:
da: Starter TiMidity++ ALSA sequencer grænsesnit:
de: Starten des TiMidity++ ALSA Sequencer Interfaces:
el: Εκκίνηση της διεπαφής sequencer TiMidity++ ALSA :
es: Iniciando interfaz de secuenciador TiMidity++ ALSA:
et: TiMidity++ ALSA sekventsija liidese käivitamine:
eu: TiMidity++ ALSA sekuetziatzailearen interfazea abiarazten:
fi: Käynnistetään TiMidity++ ALSA-sekvensseri-liitäntä:
fr: Lancement de l'interface du séquenceur TiMidity++ ALSA :
hu: A TiMidity++ ALSA-szekvenszerfelület indítása:
is: Ræsi TiMidity++ ALSA hljóðblandaraviðmót:
it: Avvio interfaccia TiMidity++ per ALSA sequencer:
ja: TiMidity++ ALSA シーケンサインターフェースを起動:
nb: Starter TiMidity++ ALSA sequencergrensesnitt:
nn: Startar TiMidity++ ALSA-grensesnitt:
pl: Uruchamiania interfejsu sekwensera ALSA TiMidity++
pt: A iniciar o interface sequenciador ALSA TiMidity++:
pt_br: Iniciando interface ALSA do sequenciador TiMidity++:
ro: Se lansează interfața secvențiatorului TiMidity++ ALSA:
ru: Запускается интерфейс секвенсера TiMidity++:
sl: Zaganjanje vmesnika ALSA sekvenčnika TiMidity++:
sv: Startar TiMidity++ ALSA sequencer interface:
tr: TiMidity++ ALSA ardistirici arayüzü baslatiliyor:
uk: Запускається інтерфейс секвенсера TiMidity++:
uz: TiMidity++ ALSA sekvenser interfeysi ishga tushirilmoqda:
uz@cyrillic: TiMidity++ ALSA секвенсер интерфейси ишга туширилмоқда:

source: Shutting down TiMidity++ ALSA sequencer interface:
cs: Vypínám rozhraní na sekvencér ALSA TiMidity++:
cy: Cau rhyngwyneb dilyniannydd TiMidity++ ALSA:
da: Lukker TiMidity++ ALSA sequencer grænsesnit ned:
de: Herunterfahren des TiMidity++ ALSA Sequencer Interfaces:
el: Τερματίζεται η διεπαφή sequencer TiMidity++ ALSA :
es: Deteniendo interfaz de secuenciador TiMidity++ ALSA:
et: TiMidity++ ALSA sekventsija liidese seiskamine:
eu: TiMidity++ ALSA sekuetziatzailearen interfazea itzaltzen:
fi: Sammutetaan TiMidity++ ALSA-sekvensseri-liitäntä:
fr: Arrêt de l'interface du séquenceur TiMidity++ ALSA :
hu: A TiMidity++ ALSA-szekvenszerfelület lezárása:
is: Stöðva TiMidity++ ALSA hljóðblandaraviðmót:
it: Arresto interfaccia TiMidity++ per ALSA sequencer:
ja: TiMidity++ ALSA シーケンサインターフェースをシャットダウン:
nb: Stenger ned TiMidity++ ALSA sequencer-grensesnitt:
nn: Stengjer TiMidity++ ALSA-grensesnitt:
pl: Zatrzymywanie interfejsu sekwensera ALSA TiMidity++:
pt: A desligar o interface sequenciador ALSA TiMidity++:
pt_br: Desligando interface ALSA do sequenciador TiMidity++:
ro: Se oprește interfața secvențiatorului TiMidity++ ALSA:
ru: Останавливается ALSA-интерфейс секвенсера TiMidity++:
sl: Ustavljanje vmesnika ALSA sekvenčnika TiMidity++:
sv: Stänger ner TiMidity++ ALSA sequencer interface:
tr: TiMidity++ ALSA ardistirici arayüzü kapatiliyor:
uk: Вимикається ALSA-інтерфейс секвенсера TiMidity++:
uz: TiMidity++ ALSA sekvenseri interfeysi toʻxtatilmoqda:
uz@cyrillic: TiMidity++ ALSA секвенсери интерфейси тўхтатилмоқда:

source: No build type defined, aborting
cs: Není definován typ sestavení, končím
cy: Heb adnabod math o adeiledd, atal
da: Ingen byggetype defineret, afbryder
de: Kein Build-Typ definiert, Abbruch
el: Δεν έχει οριστεί ο τύπος δημιουργίας, ακύρωση
es: No se definió tipo de compilación, abortando
et: Ehitamistüüpi pole määratud, loobutakse
eu: Ez da eraikin mota definitu, galarazten
fi: rakennetyyppi ei määritetty, keskeytetään
fr: Aucun type de construction défini, abandon
hu: Nincs megadva build-típus. Kilépés.
is: Engin byggingar-tegund skilgreind, hætti
it: Nessun build type definito, interrompo
ja: ビルドタイプが定義されていません、中止します
nb: No buildtype definert, avbryter
nn: Ingen byggtype definert. Avbryt.
pl: Nie zdefiniowano rodzaju kompilacji, przerywanie
pt: Nenhum tipo de compilação definido, abortar
pt_br: Nenhum tipo de build definido, abortando
ro: Tip de construcție nedefinit, se abandonează
ru: Тип не определен, отмена
sl: Vrsta gradnje ni določena, prekinjam
sv: Ingen kompileringstyp definierad, avbryter
tr: Derleme türü belirtilmemis, iptal ediliyor
uk: Тип не зазначено, скасовується

source: No source tree defined, aborting
cs: Není definován strom se zdrojovými kódy, končím
cy: Heb adnabod coeden ffynhonnell, atal
da: Intet kildetræ defineret, afbryder
de: Kein Source-Tree definiert, Abbruch
el: Δεν έχει οριστεί δένδρο πηγής (source tree), ακύρωση
es: No se definió árbol de fuentes, abortando
et: Lähtepuud pole määratud, loobutakse
eu: Ez da iturburu zuhaitza definitu, galarazten
fi: lähdekoodipuuta ei määritetty, keskeytetään
fr: Aucune arborescence source définie, abandon
hu: Nincs megadva forrásfa. Kilépés.
is: Ekkert frumkóða-tré skilgreint, hætti
it: Nessun source tree definito, interrompo
ja: ソースツリーが定義されていません、中止します
nb: Ingen kildetre definert, avbryter
nn: Inga kjeldetre definert. Avbryt.
pl: Nie zdefiniowano drzewa źródeł, przerywanie
pt: Nenhuma árvore fonte definida, abortar
pt_br: Nenhuma árvore de fontes definida, abortando
ro: Arborescență sursă nedefinită, se abandonează
ru: Исходное древо не определено, отмена
sl: Izvorno drevo ni določeno, prekinjam
sv: Inget källträd definierat, avbryter
tr: Kaynak agaci belirtilmemis, iptal ediliyor
uk: Джерельне дерево на задано, скасовується

source: Usage: %s {start|stop|restart|reload|condrestart|status}
cs: Použití: %s {start|stop|restart|reload|condrestart|status}
cy: Defnydd: %s {start|stop|restart|reload|condrestart|status}
da: Brug: %s {start|stop|restart|reload|condrestart|status}
de: Verwendung: %s {start|stop|restart|reload|condrestart|status}
el: Χρήση: %s {start|stop|restart|reload|condrestart|status}
es: Uso: %s {start|stop|restart|reload|condrestart|status}
et: Kasutamine: %s {start|stop|restart|reload|condrestart|status}
eu: Erabilera: %s {start|stop|restart|reload|condrestart|status}
fi: Käyttö: %s {start|stop|restart|reload|condrestart|status}
fr: Utilisation : %s {start|stop|restart|reload|condrestart|status}
hu: Használat: %s {start|stop|restart|reload|condrestart|status}
is: Notkun: %s {start|stop|restart|reload|condrestart|status}
it: Uso: %s {start|stop|restart|reload|condrestart|status}
ja: 使い方: %s {start|stop|restart|reload|condrestart|status}
nb: Bruk: %s {start|stop|restart|reload|condrestart|status}
nn: Bruk: %s {start|stop|restart|reload|condrestart|status}
pl: Użycie: %s {start|stop|restart|reload|condrestart|status}
pt: Uso: %s {start|stop|restart|reload|condrestart|status}
pt_br: Uso: %s {start|stop|restart|reload|condrestart|status}
ro: Utilizare: %s {start|stop|restart|reload|condrestart|status}
ru: Использование: %s {start|stop|restart|reload|condrestart|status}
sl: Uporaba: %s {start|stop|restart|reload|condrestart|status}
sv: Användning: %s {start|stop|restart|reload|condrestart|status}
tr: Kullanim: %s {start|stop|restart|reload|condrestart|status}
uk: Використання: %s {start|stop|restart|reload|condrestart|status}
uz: Foydalanish: %s {start|stop|restart|reload|condrestart|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|condrestart|status}

source: %s is running...
cs: %s běží...
cy: %s yn rhedeg...
da: %s kører...
de: %s läuft...
el: Το %s εκτελείται...
es: %s está activo...
et: %s töötab...
eu: %s martxan dago...
fi: %s on käynnissä...
fr: %s est lancé...
hu: A(z) %s fut...
is: %s er keyrandi...
it: %s è in esecuzione...
ja: %s は実行中です...
nb: %s kjører...
nn: %s køyrer …
pl: %s jest uruchomiony...
pt: %s está a correr...
pt_br: %s está rodando...
ro: %s rulează...
ru: %s запущен...
sl: %s je zagnan ...
sv: %s är startad...
tr: %s çalisiyor...
uk: %s виконується...
uz: %s ishlayapti
uz@cyrillic: %s ишлаяпти

source: Reloading %s configuration files.
cs: Znovu načítám soubory nastavení %s.
cy: Ail-lwytho ffeiliau ffurfweddiad %s:
da: Genindlæser %s-konfigurationsfiler.
de: Neuladen der %s Konfigurationsdatei.
el: Επαναφόρτωση των αρχείων ρυθμίσεων %s.
es: Volviendo a cargar archivos de configuración de %s.
et: %s seadistustefailide taaslaadimine.
eu: %s konfiguraketa fitxategiak birzamatzen.
fi: Ladataan %s-asetustiedostot uudelleen.
fr: Rechargement des fichiers de configuration %s.
hu: A(z) %s beállításainak újratöltése.
is: Endurles stillingarskrár %s.
it: Ricarico il file di configurazione %s:
ja: %s の設定ファイルを再読み込み
nb: Laster %s-oppsettsfiler:
nn: Lastar oppsettfiler for %s på nytt.
pl: Ponowne ładowanie konfiguracji %s.
pt: A recarregar os ficheiros de configuração %s.
pt_br: Recarregando arquivos de configuração %s.
ro: Se reîncarcă fișierele de configurare %s.
ru: Перезагружаются конфигурационные файлы %s.
sl: Ponovno nalaganje nastavitev za %s.
sv: Laddar om %s konfigurationsfiler.
tr: %s yapilandirma dosyalari yeniden yükleniyor.
uk: Перезавантажуються конфігураційні файли %s.
uz: %s moslama fayllari qayta yuklanmoqda.
uz@cyrillic: %s мослама файллари қайта юкланмоқда.

source: Usage: %s {start|stop|restart|reload|force-reload|status}
cs: Použití: %s {start|stop|restart|reload|force-reload|status}
cy: Defnydd: %s {start|stop|restart|reload|force-reload|status}
da: Brug: %s {start|stop|restart|reload|force-reload|status}
de: Verwendung: %s {start|stop|restart|reload|force-reload|status}
el: Χρήση: %s {start|stop|restart|reload|force-reload|status}
es: Uso: %s {start|stop|restart|reload|force-reload|status}
et: Kasutamine: %s {start|stop|restart|reload|force-reload|status}
eu: Erabilera: %s {start|stop|restart|reload|force-reload|status}
fi: Käyttö: %s {start|stop|restart|reload|force-reload|status}
fr: Utilisation : %s {start|stop|restart|reload|force-reload|status}
hu: Használat: %s {start|stop|restart|reload|force-reload|status}
is: Notkun: %s {start|stop|restart|reload|force-reload|status}
it: Uso: %s {start|stop|restart|reload|force-reload|status}
ja: 使い方: %s {start|stop|restart|reload|force-reload|status}
nb: Bruk: %s {start|stop|restart|reload|force-reload|status}
nn: Bruk: %s {start|stop|restart|reload|force-reload|status}
pl: Użycie: %s {start|stop|restart|reload|force-reload|status}
pt: Uso: %s {start|stop|restart|reload|force-reload|status}
pt_br: Uso: %s {start|stop|restart|reload|force-reload|status}
ro: Utilizare: %s {start|stop|restart|reload|force-reload|status}
ru: Использование: %s {start|stop|restart|reload|force-reload|status}
sl: Uporaba: %s {start|stop|restart|reload|force-reload|status}
sv: Användning: %s {start|stop|restart|reload|force-reload|status}
tr: Kullanim: %s {start|stop|restart|reload|force-reload|status}
uk: Використання: %s {start|stop|restart|reload|force-reload|status}
uz: Foydalanish: %s {start|stop|restart|reload|force-reload|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|force-reload|status}

source: %s does not exist, creating
cs: %s neexistuje, vytvářím
da: %s findes ikke, opretter
el: το %s δεν υπάρχει, δημιουργία
es: %s no existe, creándolo
et: %s puudub, luuakse
eu: %s ez da existitzen, sortzen
fi: %s ei ole olemassa, luodaan
fr: %s n'existe pas, création
hu: %s nem létezik, létrehozom
it: %s non esiste, lo creo
nb: %s finnes ikke, lager
nn: «%s» finst ikkje. Lagar.
pl: %s nie istnieje, tworzenie
pt: %s não existe, a criar
pt_br: %s não existe, criando
ro: %s nu există, se creează
ru: %s не существует, создаем
sv: %s finns inte, skapar
tr: %s mevcut degil, olusturuluyor
uk: %s не існує, створюємо
uz: %s mavjud emas, yaratilmoqda
uz@cyrillic: %s мавжуд эмас, яратилмоқда

source: %s process already running
cs: proces %s je již spuštěn
da: %s-proces kører allerede
el: η διεργασία %s εκτελείται ήδη
es: el proceso %s ya activo
et: %s protsess juba töötab
eu: %s prozesua jada martxan
fi: %s prosessi on jo käynnissä
fr: processus %s déjà lancé
hu: a %s folyamat már fut
it: Il processo %s è già in esecuzione
nb: prosessen %s kjører allerede
nn: %s-prosessen køyrer alt
pl: %s proces jest już uruchomiony
pt: O processo %s já está a correr
pt_br: processo %s já está rodando
ro: procesul %s rulează deja
ru: Процесс %s уже выполняется
sv: %s process redan startad
tr: %s süreci zaten çalisiyor
uk: Процес %s вже виконується
uz: %s jarayoni allaqachon ishlamoqda
uz@cyrillic: %s жараёни аллақачон ишламоқда

source: lock file found but no process running for
cs: byl nalezen soubor se zámkem, ale neběží žádný proces
da: låsefil fundet men ingen proces kører for
el: το αρχείο κλειδώματος βρέθηκε αλλά καμία διεργασία για το
es: se encontró archivo de bloqueo pero no se encontró proceso activo para
et: leiti lukustusfail, aga ei tööta ühtki protsessi
eu: giltzatzeko fitxategia aurkitu da baino ez bere prozesua
fi: lukkotiedosto löytyy, mutta ei käynnissä olevaan prosessia
fr: fichier verrou présent mais aucun processus n'a
hu: létezik zárolási fájl, de nem fut a folyamat
it: individuato file di blocco ma nessun processo in esecuzione per
nb: låsfil funnet, men ingen prosess kjører for
nn: Fann låsefil, men ingen prosess køyrer for
pl: plik blokady został odnaleziony, ale nie działa żaden proces dla
pt: ficheiro 'lock' encontrado mas nenhum processo a correr pelo
pt_br: arquivo de bloqueio foi encontrado, mas nenhum processo
ro: s-a găsit un fișier de blocare dar fără proces activ
ru: файл блокировки найден, однако нет запущенного процесса для
sv: låsfil hittad men ingen process är startad för
tr: Kilit dosyasi bulundu; çalisan bir süreç yok
uk: знайдено файл блокування, але не запущено процес

source: pid %s, continuing
cs: pro PID %s, pokračuji
da: pid %s, fortsætter
el: pid %s, συνέχιση
es: pid %s, continuando
et: PID-iga %s, jätkatakse
eu: pid %s, jarraitzen
fi: pid %s, jatketaan
fr: le pid %s, poursuite
hu: pid %s, folytatás
it: pid %s, continuo
nb: pid %s, fortsetter
nn: PID %s – held fram
pl: pid %s, kontynuowanie
pt: pid %s, a continuar
pt_br: pid %s, continuando
ro: pid %s, se continuă
ru: pid %s, продолжаем
sv: pid %s, fortsätter
tr: Ardalanda sürüyor, pid %s.
uk: pid %s, продовжуємо
uz: pid %s, davom ettirilmoqda
uz@cyrillic: pid %s, давом эттирилмоқда

source: %s is already running (%s)
cs: %s je již spuštěn (%s)
da: %s kører allerede (%s)
el: το %s εκτελείται ήδη (%s)
es: %s ya está ejecutándose (%s)
et: %s juba töötab (%s)
eu: %s jada martxan dago (%s)
fi: %s on jo käynnissä (%s)
fr: %s est déjà lancé (%s)
hu: %s már fut (%s)
it: %s è già in esecuzione (%s)
nb: %s kjører allerede (%s)
nn: %s køyrer alt (%s)
pl: %s jest już uruchomiony (%s)
pt: %s já está a correr (%s)
pt_br: %s já está rodando (%s)
ro: %s rulează deja (%s)
ru: Процесс %s уже выполняется (%s)
sv: %s är redan startad (%s)
tr: %s sürücüsü zaten çalisiyor (%s).
uk: %s вже виконується (%s)
uz: %s allaqachon ishlamoqda (%s)
uz@cyrillic: %s аллақачон ишламоқда (%s)

source: lock file found but no process running for pid %s
cs: byl nalezen soubor se zámkem, ale pro PID %s neběží žádný proces
da: låsefil fundet men ingen proces kører for pid %s
el: το αρχείο κλειδώματος βρέθηκε αλλά δεν υπάρχει διεργασία με το pid %s
es: se encontró archivo de bloqueo pero no se encontró proceso activo para el pid %s
et: leiti lukustusfail, aga ei tööta ühtki protsessi PID-iga %s
eu: giltzatzeko fitxategia aurkitu da baino ez %s pid duen prozesua
fi: lukkotiedosto löytyy, mutta ei käynnissä olevaan prosessia pid:llä %s
fr: fichier verrou présent mais aucun processus n'a le pid %s
hu: létezik zárolási fájl, de nem fut a %s piddel rendelkező folyamat
it: individuato file di blocco ma nessun processo in esecuzione per il pid %s
nb: låsfil funnet, men ingen prosess kjører for pid %s
nn: Fann låsefil, men ingen prosess køyrer for PID-en %s
pl: plik blokady został odnaleziony, ale pod pid %s nie działa żaden proces
pt: ficheiro 'lock' encontrado mas sem processo a correr pelo pid %s
pt_br: arquivo de bloqueio encontrado mas nenhum processo para o pid %s
ro: s-a găsit un fișier de blocare dar fără proces activ pentru pid-ul %s
ru: файл блокировки найден, однако не найдено процессов для pid %s
sv: låsfil hittad men ingen process är startad för pid %s
tr: Kilit dosyasi bulundu; ancak pid %s için çalisan bir süreç yok
uk: знайдено файл блокування, але не запущено процес з pid %s

source: %s running (%s) but no PID file exists
cs: %s běží (%s), ale žádný PID soubor neexistuje
da: %s kører (%s) men ingen pid-fil eksisterer
el: το %s εκτελείται (%s) αλλά δεν υπάρχει αρχείο pid υπάρχει
es: %s está activo (%s) pero no existe archivo pid
et: %s töötab (%s), aga PID-fail puudub
eu: %s martxan (%s) baino PID fitxategia ez da existitzen
fi: %s on jo käytössä (%s), mutta PID-tiedostoa ei löydy
fr: %s est lancé (%s) mais pas de fichier pid présent
hu: %s fut (%s), de nem létezik a PID-fájl
it: %s è in esecuzione (%s), ma non esiste il file pid
nb: %s kjører (%s) men ingen PID-fil finnes
nn: %s køyrer (%s), men det finst ikkje noko PID-fil
pl: %s uruchomiony (%s), ale plik PID nie istnieje
pt: %s a correr (%s) mas não existe nenhum ficheiro PID
pt_br: %s está rodando, mas arquivo PID não existe
ro: %s rulează (%s) dar fișierul PID nu există
ru: %s выполняется (%s), но pid-файл существует
sv: %s är startad (%s) men ingen PID-fil finns
tr: %s caslisiyor (%s); ancak pid dosyasi mevcut degil
uk: %s виконується (%s), але файла PID не існує
uz: %s ishlamoqda (%s) ammo PID fayli mavjud
uz@cyrillic: %s ишламоқда (%s) аммо PID файли мавжуд

source: %s process already stopped
cs: proces %s je již zastaven
da: %s-proces allerede stoppet
el: η διεργασία %s έχει ήδη τερματιστεί
es: el proceso %s ya está detenido
et: %s protsess on juba peatatud
eu: %s prozesua dagoeneko geldituta
fi: %s prosessi on jo pysäytetty
fr: le processus %s est déjà arrêté
hu: A(z) %s folyamat már le lett állítva
it: Il processo %s è già stato arrestato
nb: prosessen %s er allerede stoppet
nn: %s-prosessen er alt stoppa
pl: %s proces został już zatrzymany
pt: O processo %s já está parado
pt_br: %s já está parado
ro: procesul %s este deja oprit
ru: Процесс %s уже остановлен
sv: %s prosess redan stoppad
tr: %s sureci zaten durdurulmus
uk: Процес %s вже зупинено
uz: %s jarayon allaqachon toʻxtatilgan
uz@cyrillic: %s жараён аллақачон тўхтатилган

source: waiting for processes %s to exit
cs: čekám na procesy %s až skončí
da: venter på at processer %s afslutter
el: αναμονή για το τέλος των διεργασιών %s
es: esperando a que termine el proceso %s para salir
et: oodatakse protsesside %s lõpetamist
eu: %s prozesuak amaitzeko zain
fi: odotetaan prosessien %s loppumista
fr: attente de la fin des processus %s
hu: várakozás a %s folyamat kilépésére
it: in attesa della chiusura dei processi %s
nb: venter på at prosessen %s skal avsluttes
nn: Ventar på at prosessane %s skal avslutta.
pl: oczekiwanie na zakończenie procesów %s
pt: a aguardar pelos processos %s para sair
pt_br: esperando os processos %s terminar antes de sair
ro: se așteaptă ieșirea proceselor %s
ru: дожидаемся завершения процессов %s
sv: väntar på att processer %s avslutas
tr: %s süreclerinin çikmasi bekleniyor
uk: очікування на завершення роботи процесів %s

source: killing processes which didn't stop
cs: zabíjím procesy, které se nezastavily
da: dræber processer som ikke stoppede
el: σκότωμα των διεργασιών που δεν τερματίστηκαν
es: Matando procesos que no terminaron
et: protsesside, mis ei peatunud
eu: gelditu ez diren prozesuak akabaten
fi: tapetaan prosessit, jotka eivät pysähtyneet
fr: Suppression des processus non terminés
hu: a le nem állt folyamatok kilövése
it: forzo la chiusura dei processi che non sono stati arrestati
nb: dreper prosesser som ikke stoppet
nn: Drep prosessar som ikkje stoppa
pl: zabijanie procesów, które nie zatrzymały się
pt: a desligar os processos que não pararam
pt_br: matando os processos que não pararam
ro: se omoară procesele care nu s-au oprit
ru: убиваем процессы, которые не остановились
sv: dödar processer som inte stoppade
tr: durmayan süreçler öldürülüyor
uk: завершення роботи процесів, які не було зупинено
uz: toʻxtatilmagan jarayonlar oʻldirilmoqda
uz@cyrillic: тўхтатилмаган жараёнлар ўлдирилмоқда

source: after
cs: po
da: efter
el: μετά
es: después
et: tapmine
eu: ondoren
fi: jälkeen
fr: après
hu: utána
it: dopo
nb: etter
nn: etter
pl: po
pt: após
pt_br: depois
ro: după
ru: после
sv: efter
tr: sonra
uk: за
uz: keyin
uz@cyrillic: кейин
