Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Stopping rpc.svcgssd:
cs: Zastavuji rpc.svcgssd:
cy: Atal rpc.svcgssd:
da: Stopper rpc.svcgssd:
de: Stoppen von rpc.svcgssd:
el: Τερματισμός του rpc.svcgssd:
es: Deteniendo rpc.svcgssd:
et: rpc.svcgssd peatamine:
eu: rpc.svcgssd geldiarazten:
fi: Pysäytetään rpc.svcgssd:
fr: Arrêt du service rpc.svcgssd :
hu: Az Rpc.svcgssd leállítása:
is: Stöðva rpc.svcgssd:
it: Arresto rpc.svcgssd:
ja: rpc.svcgssd を停止:
nb: Stopper svcgssd:
nn: Stengjer rpc.svcgssd:
pl: Zatrzymywanie rpc.svcgssd:
pt: A parar rpc.svcgssd:
pt_br: Parando rpc.svcgssd:
ro: Se oprește rpc.svcgssd:
ru: Останавливается служба rpc.svcgssd:
sl: Ustavljanje rpc.svcgssd:
sv: Stoppar rpc.svcgssd:
tr: rpc.svcgssd durduruluyor:
uk: Зупиняється rpc.svcgssd:
uz: rpc.svcgssd Toʻxtatilmoqda:
uz@cyrillic: rpc.svcgssd Тўхтатилмоқда:

source: Stopping rpc.rquotad:
cs: Zastavuji rpc.rquotad:
da: Stopper rpc.rquotad:
de: rpc.rquotad wird gestoppt:
el: Τερματισμός του rpc.rquotad:
es: Deteniendo rpc.rquotad:
et: rpc.rquotad peatamine:
eu: rpc.rquotad geldiarazten:
fi: Pysäytetään rpc.rquotad:
fr: Arrêt de rpc.rquotad :
hu: rpc.rquotad leállítása:
is: Stöðva rpc.rquotad:
it: Arresto rpc.rquotad:
nb: Stopper rpc.rquoatd:
nn: Stengjer rpc.rquotad:
pl: Zatrzymywanie rpc.rquotad:
pt: A parar rpc.rquotad:
pt_br: Parando rpc.rquotad:
ro: Se oprește rpc.rquotad:
ru: Останавливается rpc.rquotad:
sl: Ustavljanje rpc.rquotad:
sv: Stoppar rpc.rquotad:
tr: rpc.rquotad durduruluyor:
uk: Зупиняється rpc.rquotad:
uz: rpc.rquotad Toʻxtatilmoqda:
uz@cyrillic: rpc.rquotad Тўхтатилмоқда:

source: Stopping nfsd:
cs: Zastavuji nfsd:
cy: Cychwyn nfsd:
da: Stopper nfsd:
de: Stoppen von nfsd:
el: Τερματισμός του nfsd:
es: Deteniendo nfsd:
et: nfsd peatamine:
eu: nfsd geldiarazten:
fi: Pysäytetään nfsd:
fr: Arrêt du service nfsd :
hu: Az Nfsd leállítása:
is: Stöðva nfsd:
it: Arresto nfsd:
ja: nfsd を停止:
nb: Stopper nfsd:
nn: Stengjer nfsd:
pl: Zatrzymywanie nfsd:
pt: A parar nfsd:
pt_br: Parando nfsd:
ro: Se oprește nfsd:
ru: Останавливается служба nfsd:
sl: Ustavljanje nfsd:
sv: Stoppar nfsd:
tr: nfsd durduruluyor:
uk: Зупиняється nfsd:
uz: nfsd Toʻxtatilmoqda:
uz@cyrillic: nfsd Тўхтатилмоқда:

source: Unexporting directories for %s...
cs: Vyjímám z exportu adresáře pro %s...
cy: Dadfewnforio geiriaduron ar gyfer %s...
da: Nedlægger eksportering af kataloger for %s...
de: Verzeichnisse für %s un-exportieren...
el: Τερματισμός της εξαγωγής καταλόγων για %s...
es: Des-exportando directorios para %s...
et: Kataloogide mitteeksport %s jaoks...
eu: %s-rentzako direktorio esportazioa gelditu...
fi: Puretaan hakemistojen vientiä kohteelle %s...
fr: Arrêt de l'exportation des répertoires pour %s...
hu: Könyvtárexportálás megszüntetése erre: %s...
is: Stöðva útflutning á möppum fyrir %s...
it: Annullo esportazione directory per %s...
nb: Fjerner eksportering av kataloger for %s...
nn: Aveksporterer mapper for %s …
pl: Zakończenie udostępniania katalogów dla %s...
pt: A cancelar a exportação de directórios para %s...
pt_br: Cancelando export de diretórios para %s...
ro: Se oprește exportul de directoare pentru %s...
ru: Отменяется экспорт каталогов для %s...
sl: Ukinjanje izvoza map za %s ...
sv: Tar bort exportering av kataloger för %s...
tr: %s dizinleri disa aktarilmiyor...
uk: Скасовується експорт тек для %s...
uz: Direktoriyalarni %s'ga eksport qilish bekor qilinmoqda...
uz@cyrillic: Директорияларни %s'га экспорт қилиш бекор қилинмоқда...

source: Re-exporting directories for %s...
cs: Znovu exportuji adresáře pro %s...
cy: Ail allforio cyfeiriaduron ar gyfer %s...
da: Eksporterer kataloger igen for %s...
de: Verzeichnisse für %s re-exportieren...
el: Εξαγωγή ξανά των καταλόγων για %s...
es: Re-exportando directorios para %s...
et: Kataloogide taaseksport %s jaoks...
eu: %s-rentzako direktorioak bir-exportatzen...
fi: Viedään hakemistot uudelleen kohteelle %s...
fr: Ré-exportation des répertoires pour %s...
hu: Könyvtárak újraexportálása erre: %s...
is: Enduflyt út möppur %s...
it: Ripeto esportazione directory per %s...
ja: %s にディレクトリを再エクスポート...
nb: Eksporterer på nytt kataloger for %s...
nn: Omeksporterer mapper for %s …
pl: Ponowne udostępnianie katalogów dla %s...
pt: A exportar novamente os directórios para %s...
pt_br: Re-exportando diretórios para %s...
ro: Se reexportă directoarele pentru %s...
ru: Повторный экспорт каталогов для %s...
sl: Ponovno izvažanje map za %s ...
sv: Exporterar kataloger igen för %s...
tr: %s dizinleri yeniden disa aktariliyor...
uk: Повторний експорт тек для %s...
uz: Direktoriyalar %s'ga qayta eksport qilinmoqda...
uz@cyrillic: Директориялар %s'га қайта экспорт қилинмоқда...

source: Starting nfswatch:
cs: Startuji nfswatch:
cy: Cychwyn nfswatch:
da: Starter nfswatch:
de: Starten von nfswatch:
el: Εκκίνηση του nfswatch:
es: Iniciando nfswatch:
et: nfswatch käivitamine:
eu: nfswatch abiarazten:
fi: Käynnistetään nfswatch:
fr: Lancement de la surveillance réseau nfswatch :
hu: Az Nfswatch indítása:
is: Ræsi nfswatch:
it: Avvio nfswatch:
ja: nfswatch を起動:
nb: Starter nfswatch:
nn: Startar nfswatch:
pl: Uruchamianie nfswatch:
pt: A iniciar nfswatch:
pt_br: Iniciando nfswatch:
ro: Se pornește nfswatch:
ru: Запускается служба nfswatch:
sl: Zaganjanje nfswatch:
sv: Startar nfswatch:
tr: nfswatch baslatiliyor:
uk: Запускається nfswatch:
uz: nfswatch Ishga tushirilmoqda:
uz@cyrillic: nfswatch Ишга туширилмоқда:

source: Stopping nfswatch:
cs: Zastavuji nfswatch:
cy: Atal nfswatch:
da: Stopper nfswatch:
de: Stoppen von nfswatch:
el: Τερματισμός του nfswatch:
es: Deteniendo nfswatch:
et: nfswatch peatamine:
eu: nfswatch geldiarazten:
fi: Pysäytetään nfswatch:
fr: Arrêt de la surveillance réseau nfswatch :
hu: Az Nfswatch leállítása:
is: Stöðva nfswatch:
it: Arresto nfswatch:
ja: nfswatch を停止:
nb: Stopper nfswatch:
nn: Stengjer nfswatch:
pl: Zatrzymywanie nfswatch:
pt: A parar nfswatch:
pt_br: Parando nfswatch:
ro: Se oprește nfswatch:
ru: Останавливается служба nfswatch:
sl: Ustavljanje nfswatch:
sv: Stoppar nfswatch:
tr: nfswatch durduruluyor:
uk: Зупиняється nfswatch:
uz: nfswatch Toʻxtatilmoqda:
uz@cyrillic: nfswatch Тўхтатилмоқда:

source: Usage: nfswatch {start|stop|status|restart|reload}
cs: Použití: nfswatch {start|stop|status|restart|reload}
cy: Defnydd: nfswatch {start|stop|status|restart|reload}
da: Brug: nfswatch {start|stop|status|restart|reload}
de: Verwendung: nfswatch {start|stop|status|restart|reload}
el: Χρήση: nfswatch {start|stop|status|restart|reload}
es: Uso: nfswatch {start|stop|status|restart|reload}
et: Kasutamine: nfswatch {start|stop|status|restart|reload}
eu: Erabilera: nfswatch {start|stop|status|restart|reload}
fi: Käyttö: nfswatch {start|stop|status|restart|reload}
fr: Utilisation : nfswatch {start|stop|status|restart|reload}
hu: Használat: nfswatch {start|stop|status|restart|reload}
is: Notkun: nfswatch {start|stop|status|restart|reload}
it: Uso: nfswatch {start|stop|status|restart|reload}
ja: 使い方: nfswatch {start|stop|status|restart|reload}
nb: Bruk: nfswatch {start|stop|status|restart|reload}
nn: Bruk: nfswatch {start|stop|status|restart|reload}
pl: Użycie: nfswatch {start|stop|status|restart|reload}
pt: Uso: nfswatch {start|stop|status|restart|reload}
pt_br: Uso: nfswatch {start|stop|status|restart|reload}
ro: Utilizare: nfswatch {start|stop|status|restart|reload}
ru: Использование: nfswatch {start|stop|status|restart|reload}
sl: Uporaba: nfswatch {start|stop|status|restart|reload}
sv: Användning: nfswatch {start|stop|status|restart|reload}
tr: Kullanim: nfswatch {start|stop|status|restart|reload}
uk: Використання: nfswatch {start|stop|status|restart|reload}
uz: Foydalanish: nfswatch {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: nfswatch {start|stop|status|restart|reload}

source: Staring new master %s:
cs: Startuji nového mastera %s:
da: Starter ny master %s:
el: Εκκίνηση νέου, κύριου %s:
es: Iniciando nuevo maestro %s:
et: Uue ülemast %s käivitamine:
eu: %s nagusi berria abiarazten:
fi: Käynnistetään uusi master %s:
fr: Lancement d'un nouveau maître %s :
hu: Új master (%s) indítása:
it: Avvio il nuovo master %s:
nb: Starter ny kontroller for %s:
nn: Startar ny master %s:
pl: Uruchamianie nowego gospodarza %s:
pt: A iniciar novo mestre %s:
pt_br: Iniciando novo master %s:
ro: Se pornește noul principal %s:
ru: Запускается новый мастер %s:
sv: Startar en ny master %s:
tr: Yeni birincil %s baslatiliyor:
uk: Запускається новий майстер %s:
uz: Yangi master %s ishga tushirilmoqda:
uz@cyrillic: Янги мастер %s ишга туширилмоқда:

source: Graceful shutdown of old %s:
cs: Postupné ukončení starého %s:
da: Pæn nedlukning af gammel %s:
el: Κομψός τερματισμός του παλιού %s:
es: Apagado elegante de %s antiguo:
et: Vana %s viisakas seiskamine:
eu: %s zaharraren itzalketa dotorea:
fi: Vanhan %s:n tyylikäs alasajo:
fr: Arrêt élégant de l'ancien %s :
hu: A régi %s könnyed leállítása:
it: Arresto corretto del vecchio %s:
nb: Ærverdig nedstenging av gammel %s:
nn: Korrekt stenging av gammal %s:
pl: Łagodne wyłączanie starego %s:
pt: Encerramento gracioso do antigo %s:
pt_br: Desligamento elegante de antigos %s:
ro: Oprire elegantă a vechiului %s:
ru: Грациозное завершение для старого %s:
sv: Elegant nedstängning av gammal %s:
tr: Eski %s zahmetsizce kapatiliyor:
uk: Штатне завершення роботи старого %s:

source: Something bad happened, manual intervention required, maybe restart?
cs: Stalo se něco zlého, je nutný ruční zásah, možná restart?
da: Noget forkert er sket, manuel indblanding kræves, måske genstart?
de: Etwas Unvorhergesehenes ist geschehen und verlangt Bedienereingriff. Eventuell hilft ein Neustart.
el: Παρουσιάστηκε κάποιο πρόβλημα το οποίο απαιτεί επέμβαση χειροκίνητα, ίσως επανεκκίνηση;
es: Ocurrió algo malo, se requiere intervención manual, ¿reiniciar tal vez?
et: Juhtus midagi halba, vajalik on käsitsi sekkumine, võib-olla taaskäivitus?
eu: Zerbait txarra gertatu da, eskuzko esku hartzea behar da, agian berrabiatu?
fi: Jotain pahaa tapahtui, manuaalinen toimenpide tarvitaan, ehkä uudelleenkäynnistys?
fr: Un problème s'est produit qui nécessite une intervention manuelle, une relance peut-être ?
hu: Valami nem stimmel, kézzel közbe kell avatkozni. Lehet hogy újra kéne indítani?
it: Sì è verificato qualche grave errore, è richiesto l'intervento manuale, è forse il caso di riavviare la macchina?
nb: Noe ille har hendt, manuell innblanding kreves, kanskje starte på nytt?
nn: Det skjedde noko gale, som treng manuell oppretting. Kanskje ein omstart?
pl: Stało się coś złego, wymagana jest ręczna interwencja, może ponowne uruchomienie?
pt: Aconteceu algo de errado, é precisa uma intervenção manual, talvez reiniciar?
pt_br: Algo ruim aconteceu, intervenção manual requerida, talvez reiniciar ?
ro: Ceva rău s-a întîmplat, intervenție manuală necesară, poate o repornire?
ru: Что то пошло не так: требуется вмешательство человека, может перезагрузимся?
sv: Något fel uppstod, manuellt ingripande behövs kanske omstart?
tr: Kotu bir seyler oldu; elle mudahaleniz gerekli, yeniden baslatilsin mi?
uk: Сталися якісь негаразди, потрібне ваше втручання, можливо сервер слід перезапустити?
uz: Nimadir boʻlganga oʻxshaydi, oʻzingiz aralashishingiz kerak, oʻchirib yoqilsinmi?
uz@cyrillic: Нимадир бўлганга ўхшайди, ўзингиз аралашишингиз керак, ўчириб ёқилсинми?

source: Usage: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
cs: Použití: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
da: Brug: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
de: Verwendung: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
el: Χρήση: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
es: Uso: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
et: Kasutamine: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
eu: Erabilera: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
fi: Käyttö: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
fr: Utilisation : %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
hu: Használat: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
it: Uso: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
nb: Bruk: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
nn: Bruk: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
pl: Użycie: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
pt: Uso: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
pt_br: Uso: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
ro: Utilizare: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
ru: Использование: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
sv: Användning: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
tr: Kullanim: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
uk: Використання: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
uz: Foydalanish: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload|configtest|status|force-reload|upgrade|restart}

source: Usage: %s {start|stop|restart|reload|condrestart|status|help}
cs: Použití: %s {start|stop|restart|reload|condrestart|status|help}
da: Brug: %s {start|stop|restart|reload|condrestart|status|help}
de: Verwendung: %s {start|stop|restart|reload|condrestart|status|help}
el: Χρήση: %s {start|stop|restart|reload|condrestart|status|help}
es: Uso: %s {start|stop|restart|reload|condrestart|status|help}
et: Kasutamine: %s {start|stop|restart|reload|condrestart|status|help}
eu: Erabilera: %s {start|stop|restart|reload|condrestart|status|help}
fi: Käyttö: %s {start|stop|restart|reload|condrestart|status|help}
fr: Utilisation : %s {start|stop|restart|reload|condrestart|status|help}
hu: Használat: %s {start|stop|restart|reload|condrestart|status|help}
is: Notkun: %s {start|stop|restart|reload|condrestart|status|help}
it: Uso: %s {start|stop|restart|reload|condrestart|status|help}
nb: Bruk: %s {start|stop|restart|reload|condrestart|status|help}
nn: Bruk: %s {start|stop|restart|reload|condrestart|status|help}
pl: Użycie: %s {start|stop|restart|reload|condrestart|status|help}
pt: Uso: %s {start|stop|restart|reload|condrestart|status|help}
pt_br: Uso: %s {start|stop|restart|reload|condrestart|status|help}
ro: Utilizare: %s {start|stop|restart|reload|condrestart|status|help}
ru: Использование: %s {start|stop|restart|reload|condrestart|status|help}
sv: Användning: %s {start|stop|restart|reload|condrestart|status|help}
tr: Kullanimi: %s {start|stop|restart|reload|condrestart|status|help}
uk: Використання: %s {start|stop|restart|reload|condrestart|status|help}
uz: Foydalanish: %s {start|stop|restart|reload|condrestart|status|help}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|condrestart|status|help}

source: Starting the NoCat gateway...
cs: Startuji bránu NoCat...
cy: AilgychwynPorth NoCat...
da: Starter NoCat-gatewayen...
de: Starten des NoCat Gateways ...
el: Εκκίνηση της πύλης NoCat...
es: Iniciando la pasarela NoCat...
et: NoCat lüüsi käivitamine...
eu: NoCat atebidea abiarazten...
fi: Käynnistetään NoCat-yhdyskäytävä...
fr: Démarrage de la passerelle NoCat...
hu: A NoCat átjáró (gateway) indítása...
is: Ræsi NoCat gátt...
it: Avvio il gateway NoCat ...
ja: NoCat ゲートウェイを起動...
nb: Starter NoCat gateway...
nn: Startar NoCat-portnaren …
pl: Uruchamianie bramy NoCat...
pt: A iniciar 'gateway' NoCat...
pt_br: Iniciando o gateway NoCat...
ro: Se pornește pasarela NoCat...
ru: Запускается шлюз NoCat...
sl: Zaganjanje prehoda NoCat ...
sv: Startar NoCat gateway...
tr: NoCat geçidi baslatiliyor...
uk: Запускається шлюз NoCat...
uz: NoCat shlyuzi ishga tushirilmoqda...
uz@cyrillic: NoCat шлюзи ишга туширилмоқда...

source: Stopping the NoCat gateway...
cs: Zastavuji bránu NoCat...
cy: Atal porth NoCat...
da: Stopper NoCat gatewayen...
de: Stoppen des NoCat Gateways ...
el: Τερματισμός της πύλης NoCat...
es: Deteniendo la pasarela NoCat...
et: NoCat lüüsi peatamine...
eu: NoCat atebidea geldiarazten...
fi: Pysäytetään NoCat-yhdyskäytävä...
fr: Arrêt de la passerelle NoCat...
hu: A NoCat átjáró (gateway) leállítása...
is: Stöðva NoCat gátt...
it: Arresto il gateway NoCat ...
ja: NoCat ゲートウェイを停止...
nb: Stopper NoCat gateway...
nn: Stengjer NoCat-portnaren …
pl: Zatrzymywanie bramy NoCat...
pt: A parar 'gateway' NoCat...
pt_br: Parando o gateway NoCat...
ro: Se oprește pasarela NoCat...
ru: Останавливается шлюз NoCat...
sl: Ustavljanje prehoda NoCat ...
sv: Stoppar NoCat gateway...
tr: NoCat geçidi durduruluyor...
uk: Зупиняється шлюз NoCat...
uz: NoCat shlyuzi toʻxtatilmoqda...
uz@cyrillic: NoCat шлюзи тўхтатилмоқда...

source: Starting noflushd (timeout set to %s):
cs: Startuji noflushd (časový limit nastaven na %s):
cy: Cychwynnoflushd (amser allan %s):
da: Starter noflushd (tidsudløb sat til %s):
de: Starten von noflushd (Timeout auf %s gesetzt):
el: Εκκίνηση noflushd (χρονικό όριο ρυθμισμένο σε %s):
es: Iniciando noflushd (timeout puesto en %s):
et: noflushd käivitamine (aegub %s pärast):
eu: noflushd abiarazten (denbora muga %s):
fi: Käynnistetään noflushd (aikakatkaisu %s):
fr: Lancement du service noflushd (délai réglé à %s) :
hu: Noflushd indítása (várakozási idő: %s):
is: Ræsi noflushd (tími settur á %s):
it: Avvio noflushd (timeout %s):
ja: noflushd を起動 (タイムアウトを %s に設定):
nb: Starter noflushd (avbrytelse satt til %s):
nn: Startar noflushd (tidsavbrot sett til %s):
pl: Uruchamianie noflushd (limit czasu %s):
pt: A iniciar oflushd (intervalo definido para %s):
pt_br: Iniciando noflushd (timeout configurado para %s):
ro: Se pornește noflushd (limită de timp la %s):
ru: Запускается служба noflushd (таймаут %s):
sl: Zaganjanje noflushd (časovni zamik je %s):
sv: Startar noflushd (timeout satt till %s):
tr: noflushd baslatiliyor (zamanasimi %s):
uk: Запускається служба noflushd (тайм-аут %s):
uz: noflushd ishga tushirilmoqda (taymaut %s):
uz@cyrillic: noflushd ишга туширилмоқда (таймаут %s):

source: Stopping noflushd:
cs: Zastavuji noflushd:
cy: Atal noflushd:
da: Stopper noflushd:
de: Stoppen von noflushd:
el: Τερματισμός του noflushd:
es: Deteniendo noflushd:
et: noflushd peatamine:
eu: noflushd geldiarazten:
fi: Pysäytetään noflushd:
fr: Arrêt du service noflushd :
hu: A Noflushd leállítása:
is: Stöðva noflushd:
it: Arresto noflushd:
ja: noflushd を停止:
nb: Stopper noflushd:
nn: Stengjer noflushd:
pl: Zatrzymywanie noflushd:
pt: A parar noflushd:
pt_br: Parando noflushd:
ro: Se oprește noflushd:
ru: Останавливается служба noflushd:
sl: Ustavljanje noflushd:
sv: Stoppar noflushd:
tr: noflushd durduruluyor:
uk: Зупиняється noflushd:
uz: noflushd Toʻxtatilmoqda:
uz@cyrillic: noflushd Тўхтатилмоқда:

source: Usage: noflushd {start|stop|status|reload|restart|condrestart}
cs: Použití: noflushd {start|stop|status|reload|restart|condrestart}
cy: Defnydd: noflushd {start|stop|status|reload|restart|condrestart}
da: Brug: noflushd {start|stop|status|reload|restart|condrestart}
de: Verwendung: noflushd {start|stop|status|reload|restart|condrestart}
el: Χρήση: noflushd {start|stop|status|reload|restart|condrestart}
es: Uso: noflushd {start|stop|status|reload|restart|condrestart}
et: Kasutamine: noflushd {start|stop|status|reload|restart|condrestart}
eu: Erabilera: noflushd {start|stop|status|reload|restart|condrestart}
fi: Käyttö: noflushd {start|stop|status|reload|restart|condrestart}
fr: Utilisation : noflushd {start|stop|status|reload|restart|condrestart}
hu: Használat: noflushd {start|stop|status|reload|restart|condrestart}
is: Notkun: noflushd {start|stop|status|reload|restart|condrestart}
it: Uso: noflushd {start|stop|status|reload|restart|condrestart}
ja: 使い方: noflushd {start|stop|status|reload|restart|condrestart}
nb: Bruk: noflushd {start|stop|status|reload|restart|condrestart}
nn: Bruk: noflushd {start|stop|status|reload|restart|condrestart}
pl: Użycie: noflushd {start|stop|status|reload|restart|condrestart}
pt: Uso: noflushd {start|stop|status|reload|restart|condrestart}
pt_br: Uso: noflushd {start|stop|status|reload|restart|condrestart}
ro: Utilizare: noflushd {start|stop|status|reload|restart|condrestart}
ru: Использование: noflushd {start|stop|status|reload|restart|condrestart}
sl: Uporaba: noflushd {start|stop|status|reload|restart|condrestart}
sv: Användning: noflushd {start|stop|status|reload|restart|condrestart}
tr: Kullanim: noflushd {start|stop|status|reload|restart|condrestart}
uk: Використання: noflushd {start|stop|status|reload|restart|condrestart}
uz: Foydalanish: noflushd {start|stop|status|reload|restart|condrestart}
uz@cyrillic: Фойдаланиш: noflushd {start|stop|status|reload|restart|condrestart}

source: Starting noip daemon:
cs: Startuji démona noip:
cy: Cychwyn daemon noip:
da: Starter noip-dæmon:
de: Der noip-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα noip:
es: Iniciando demonio noip:
et: noip deemoni käivitamine:
eu: noip deabrua abiarazten:
fi: Käynnistetään noip-taustaprosessi:
fr: Lancement du service noip :
hu: A Noip szolgáltatás indítása:
is: Ræsi noip þjónustu:
it: Avvio il demone noip:
ja: noip デーモンを起動:
nb: Starter noip-tjeneste:
nn: Startar noip-tenesta:
pl: Uruchamianie demona noip:
pt: A iniciar o serviço noip:
pt_br: Iniciando o daemon noip:
ro: Se pornește demonul noip:
ru: Запускается демон noip:
sl: Zaganjanje pritajenega programa noip:
sv: Startar noip demon:
tr: noip artsureci baslatiliyor:
uk: Запускається служба noip:
uz: noip Ishga tushirilmoqda:
uz@cyrillic: noip Ишга туширилмоқда:

source: Stopping noip daemon:
cs: Zastavuji démona noip:
cy: Atal daemon noip:
da: Stopper noip-dæmon:
de: Der noip Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα noip:
es: Deteniendo demonio noip:
et: noip deemoni peatamine:
eu: noip deabrua geldiarazten:
fi: Pysäytetään noip-taustaprosessi:
fr: Arrêt du service noip :
hu: A Noip szolgáltatás leállítása:
is: Stöðva noip þjónustu:
it: Arresto il demone noip:
ja: noip デーモンを停止:
nb: Stopper noip-tjeneste:
nn: Stengjer noip-tenesta:
pl: Zatrzymywanie demona noip:
pt: A parar o serviço noip:
pt_br: Parando o daemon noip:
ro: Se oprește demonul noip:
ru: Останавливается демон noip:
sl: Ustavljanje pritajenega programa noip:
sv: Stoppar noip demonen:
tr: noip artsureci durduruluyor:
uk: Зупиняється служба noip:
uz: noip demoni Toʻxtatilmoqda:
uz@cyrillic: noip демони Тўхтатилмоқда:

source: Starting nrpe:
cs: Startuji nrpe:
cy: Cychwyn nrpe:
da: Starter nrpe:
de: Starten von nrpe:
el: Εκκίνηση του nrpe:
es: Iniciando nrpe:
et: nrpe käivitamine:
eu: nrpe abiarazten:
fi: Käynnistetään nrpe:
fr: Lancement de nrpe :
hu: Az Nrpe indítása:
is: Ræsi nrpe:
it: Avvio nrpe:
ja: nrpe を起動:
nb: Starter nrpe:
nn: Startar nrpe:
pl: Uruchamianie nrpe:
pt: A iniciar nrpe:
pt_br: Iniciando nrpe:
ro: Se pornește nrpe:
ru: Запускается служба nrpe:
sl: Zaganjanje nrpe:
sv: Startar nrpe:
tr: nrpe baslatiliyor:
uk: Запускається служба nrpe:
uz: nrpe Ishga tushirilmoqda:
uz@cyrillic: nrpe Ишга туширилмоқда:

source: Stopping nrpe:
cs: Zastavuji nrpe:
cy: Atal nrpe:
da: Stopper nrpe:
de: Stoppen von nrpe:
el: Τερματισμός του nrpe:
es: Deteniendo nrpe:
et: nrpe peatamine:
eu: nrpe geldiarazten:
fi: Pysäytetään nrpe:
fr: Arrêt de nrpe :
hu: Az Nrpe leállítása:
is: Stöðva nrpe:
it: Arresto nrpe:
ja: nrpe を停止:
nb: Stopper nrpe:
nn: Stengjer nrpe:
pl: Zatrzymywanie nrpe:
pt: A parar nrpe:
pt_br: Parando nrpe:
ro: Se oprește nrpe:
ru: Останавливается служба npre:
sl: Ustavljanje nrpe:
sv: Stoppar nrpe:
tr: nrpe durduruluyor:
uk: Зупиняється nrpe:
uz: nrpe Toʻxtatilmoqda:
uz@cyrillic: nrpe Тўхтатилмоқда:
