Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Shutting down ctdbd service:
cs: Vypínám službu ctdbd:
da: Lukker ctdbd-tjeneste ned:
el: Τερματίζεται η υπηρεσία ctdbd:
es: Terminando servicio ctdbd:
et: Ctdbd teenuse seiskamine:
eu: ctdbd zerbitzua itzaltzen:
fi: Sammutetaan ctdbd-palvelu:
fr: Arrêt du service ctdbd :
hu: A ctdbd szolgáltatás leállítása:
it: Arresto il servizio ctdbd:
nb: Stenger ned tjenesten ctdbb:
nn: Stengjer ctdbd-tenesta:
pl: Zatrzymywanie usług ctdbd:
pt: A desligar o serviço ctdbd:
pt_br: Desligando serviços ctdbd:
ro: Se oprește serviciul ctdbd:
ru: Останавливается служба ctdbd:
sl: Ustavljanje storitve ctdbd:
sv: Stänger ner ctdbd tjänster:
tr: ctdbd hizmeti kapatiliyor:
uk: Завершення роботи служби ctdbd:
uz: ctdbd xizmati toʻxtatilmoqda:
uz@cyrillic: ctdbd хизмати тўхтатилмоқда:

source: Warning: ctdbd not running !
cs: Varování: ctdbd neběží!
da: Advarsel! ctdbd kører ikke !
de: Warnung: ctdbd läuft nicht!
el: Προσοχή: το ctdbd δεν εκτελείται !
es: Advertencia: ¡ctdbd no está activo!
et: Hoiatus: ctdbd ei tööta!
eu: Oharra: ctdbd ez dago martxan !
fi: Varoitus: ctdbd ei ole käynnissä!
fr: Attention : ctdbd n'est pas lancé !
hu: FIGYELEM: a ctdbd nem fut !
it: Attenzione: ctdbd non è in esecuzione !
nb: Advarsel: ctdbd kjører ikke
nn: Åtvaring: ctdbd køyrer ikkje
pl: Ostrzeżenie: ctdbd nie jest uruchomiony !
pt: Aviso: ctdbd não está a correr!
pt_br: Aviso: ctdbd não está rodando !
ro: Atenție: ctdbd nu rulează !
ru: Предупреждение: ctdbd не запущен !
sl: Opozorilo: ctdbd ne teče.
sv: Varning! ctdbd är inte startad !
tr: Uyari: ctdbd çalismiyor !
uk: Попередження: ctdbd не запущено!
uz: Diqqat: ctdbd ishga tushirilmagan !
uz@cyrillic: Диққат: ctdbd ишга туширилмаган !

source: killing ctdbd
cs: zabíjím ctdbd
da: dræber ctdbd
el: Σκότωμα του ctdbd
es: Terminando ctdbd
et: ctdbd tapmine
eu: ctdbd akabatzen
fi: tapetaan ctdbd
fr: arrêt de ctdbd
hu: ctdbd kilövése
it: Termino ctdbd
nb: dreper ctdbd
nn: tvangsavsluttar ctdbd
pl: zabijanie ctdbd
pt: a desligar ctdbd
pt_br: Matando ctdbd
ro: se omoară ctdbd
ru: убиваем ctdbd
sl: Ubijanje ctdbd
sv: dödar ctdbd
tr: ctbd oldürülüyor:
uk: Завершення роботи ctdbd
uz: ctdbd oʻldirilmoqda
uz@cyrillic: ctdbd ўлдирилмоқда

source: Checking for ctdbd service:
cs: Kontroluji službu ctdbd:
da: Leder efter tjenesten ctdbd:
el: Έλεγχος της υπηρεσίας ctdbd:
es: Verificando el servicio ctdbd:
et: Ctdbd teenuse kontrollimine:
eu: ctdbd zerbitzuak egiaztatzen:
fi: Etsitään ctdbd-palvelua:
fr: Vérification du service ctdbd :
hu: A ctdbd szolgáltatás ellenőrzése:
it: Controllo il servizio ctdbd:
nb: Stenger ned tjenesten ctdbd:
nn: Kontrollerer etter tenesta ctdbd:
pl: Sprawdzanie usług ctdbd:
pt: A verificar o serviço ctdbd:
pt_br: Verificando serviço ctdbd:
ro: Se verifică serviciul ctdbd:
ru: Проверяется служба ctdbd:
sl: Preverjanje storitve ctdbd:
sv: Letar efter tjänsten ctdbd:
tr: ctbd hizmeti denetleniyor:
uk: Пошук служби ctdbd:
uz: ctdbd xizmati tekshirilmoqda:
uz@cyrillic: ctdbd хизмати текширилмоқда:

source: ctdbd not running.
cs: ctdbd neběží.
da: ctdbd kører ikke.
el: το ctdbd δεν εκτελείται.
es: ctdbd no está activo.
et: ctdbd ei tööta.
eu: ctdbd ez dago martxan.
fi: ctdbd ei ole käynnissä.
fr: ctdbd n'est pas lancé.
hu: ctdbd nem fut.
it: ctdbd non è in esecuzione
nb: ctdbd kjører ikke.
nn: ctdbd køyrer ikkje.
pl: ctdbd nie jest uruchomiony.
pt: ctdbd não está a correr.
pt_br: ctdbd não está rodando.
ro: ctdbd nu rulează.
ru: ctdbd не запущен
sl: ctdbd ne teče.
sv: ctdbd är inte startad.
tr: ctdbd çalismiyor.
uk: ctdbd не запущено.
uz: ctdbd ishga tushirilmagan.
uz@cyrillic: ctdbd ишга туширилмаган.

source: Usage: %s {start|stop|restart|status|cron|condrestart}
cs: Použití: %s {start|stop|restart|status|cron|condrestart}
da: Brug: %s {start|stop|restart|status|cron|condrestart}
de: Verwendung: %s {start|stop|restart|status|cron|condrestart}
el: Χρήση: %s {start|stop|restart|status|cron|condrestart}
es: Uso: %s {start|stop|restart|status|cron|condrestart}
et: Kasutamine: %s {start|stop|restart|status|cron|condrestart}
eu: Erabilera: %s {start|stop|restart|status|cron|condrestart}
fi: Käyttö: %s {start|stop|restart|status|cron|condrestart}
fr: Utilisation : %s {start|stop|restart|status|cron|condrestart}
hu: Használat: %s {start|stop|restart|status|cron|condrestart}
it: Uso: %s {start|stop|restart|status|cron|condrestart}
nb: Bruk: %s {start|stop|restart|status|cron|condrestart}
nn: Bruk: %s {start|stop|restart|status|cron|condrestart}
pl: Użycie: %s {start|stop|restart|status|cron|condrestart}
pt: Uso: %s {start|stop|restart|status|cron|condrestart}
pt_br: Uso: %s {start|stop|restart|status|cron|condrestart}
ro: Utilizare: %s {start|stop|restart|status|cron|condrestart}
ru: Использование: %s {start|stop|restart|status|cron|condrestart}
sl: Uporaba: %s {start|stop|restart|status|cron|condrestart}
sv: Användning: %s {start|stop|restart|status|cron|condrestart}
tr: Kullanimi: %s {start|stop|restart|status|cron|condrestart}
uk: Використання: %s {start|stop|restart|status|cron|condrestart}
uz: Foydalanish: %s {start|stop|restart|status|cron|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|status|cron|condrestart}

source: Loopback device ('lo', 127.0.0.1) needed by CUPS, starting it ...
cs: Pro CUPS je potřeba loopback ('lo', 127.0.0.1), aktivuji ho ...
cy: Angen dyfais gylchol ('lo', 127.0.0.1) ar CUPS, cychwyn...
da: Loopback-enhed ('lo', 127.0.0.1) krævet af CUPS, starter den ...
de: Loopback-Netzwerk (»lo«, 127.0.0.1) wird von CUPS benötigt, starten ...
el: Γίνεται εκκίνηση της συσκευής loopback ('lo', 127.0.0.1), απαιτείται από το CUPS ...
es: CUPS necesita el dispositivo loopback ('lo', 127.0.0.1), iniciándolo ...
et: CUPS vajab loopback-seadet ('lo', 127.0.0.1), käivitamine...
eu: Loopback gailua ('lo', 127.0.0.1) behar du CUPSek, abiarazi egingo da ...
fi: CUPS tarvitsee loopback-laitteen (lo, 127.0.0.1), käynnistetään se ...
fr: Lancement du périphérique loopback ('lo', 127.0.0.1) nécessaire à CUPS...
hu: A CUPS igényli a loopback eszközt ('lo', 127.0.0.1); indítás...
is: Sýndar-nettenging ('lo', 127.0.0.1) er notað af CUPS, ræsi það...
it: Il dispositivo di loopback ('lo', 127.0.0.1) serve a CUPS, lo avvio ...
ja: CUPS にはループバックデバイス ('lo', 127.0.0.1) が必要です。起動します...
nb: Loopback enhet ('lo', 127.0.0.1) trengs av CUPS, starter den ...
nn: Loopback-eining («lo», 127.0.0.1) trengs av CUPS. Startar eininga …
pl: CUPS wymaga interfejsu lokalnego ('lo', 127.0.0.1) trwa uruchamianie go ...
pt: O dispositivo loopback ('lo', 127.0.0.1) é necessário pelo CUPS, a iniciá-lo...
pt_br: Dispositivo loopback ('lo', 127.0.0.1) é necessário para o CUPS, inicializando ...
ro: CUPS necesită dispozitivul loopback ('lo', 127.0.0.1), se pornește ...
ru: Для CUPS необходимо кольцевое соединение ('lo', 127.0.0.1), выполняется его запуск...
sl: CUPS potrebuje napravo za povratno zanko (lo, 127.0.0.1); zaganjanje ...
sv: Loopback-enhet ("lo", 127.0.0.1) krävs av CUPS, startar den...
tr: Loopback aygiti ('lo', 127.0.0.1) CUPS tarafindan istendigi için baslatiliyor ...
uk: Пристрій loopback ('lo', 127.0.0.1) потрібний для CUPS, запускається ...
uz: CUPS uchun Loopback uskunasi ('lo', 127.0.0.1) kerak, u ishga tushirilmoqda ...
uz@cyrillic: CUPS учун Loopback ускунаси ('lo', 127.0.0.1) керак, у ишга туширилмоқда ...

source: Cannot start loopback device, start of CUPS aborted
cs: Nelze aktivovat loopback zařízení, spuštění CUPS přerušeno
cy: Methu cychwyn cylchol, atal cychwyn CUPS
da: Kan ikke starte loopback-enhed, opstart af CUPS afbrudt
de: Loopback konnte nicht aktiviert werden, CUPS wird nicht gestartet
el: Αδύνατη η εκκίνηση της συσκευής loopback, εγκατάλειψη της εκκίνησης του CUPS
es: No se puede iniciar el dispositivo loopback, inicio de CUPS abortado
et: Loopback-seadme käivitamine nurjus, CUPS-i käivitamisest loobuti
eu: Ezin da loopback gailua abiarazi, CUPSen abioa bertan behera utzi da
fi: Loopback-laitetta ei voitu käynnistää, CUPS:in käynnistys keskeytyi virheeseen
fr: Impossible d'activer le périphérique de bouclage, démarrage de CUPS annulé
hu: A loopback eszköz nem indítható el; a CUPS indítása leállítva
is: Get ekki ræst sýndar-nettengingu, ræsing CUPS stöðvuð
it: Impossibile avviare il dispositivo di loopback, avvio di CUPS interrotto
ja: ループバックデバイスを起動できません。CUPS の起動を中止
nb: Kan ikke starte loopback-enhet, start av CUPS avbrutt
nn: Klarte ikkje starta loopback-eining. CUPS-oppstarten vart avbroten.
pl: Nie można uruchomić interfejsu lokalnego, przerwano uruchamianie CUPS
pt: Não é possível iniciar o dispositivo loopback, arranque CUPS abortado
pt_br: Não foi possível iniciar dispositivo loopback. Inicialização do CUPS abortada
ro: Nu se poate porni dispozitivul loopback, pornirea lui CUPS a fost anulată
ru: Невозможно запустить кольцевое соединение, запуск CUPS прерван
sl: Naprave povratne zanke ni moč zagnati, zagon CUPS je preklican
sv: Kan inte starta loopback-enhet, starten av CUPS avbröts
tr: loopback aygiti baslatilamadi, CUPS baslangici iptal edildi
uk: Неможливо запустити пристрій loopback, запуск CUPS перервано
uz: Loopback uskunasini ishga tushirib boʻlmadi, CUPS'ni ishga tushirish toʻxtatildi
uz@cyrillic: Loopback ускунасини ишга тушириб бўлмади, CUPS'ни ишга тушириш тўхтатилди

source: Adding loopback device to routing table ...
cs: Přidávám loopback zařízení do směrovací tabulky ...
cy: Ychwanegu dyfais gylchol i'r bwrdd llwybrydd...
da: Tilføjer loopback-enhed til rutetabel ...
de: Loopback in die Routing-Tabelle aufnehmen ...
el: Προσθήκη συσκευής loopback στη συσκευή δρομολόγησης ...
es: Añadiendo dispositivo loopback a la tabla de ruteo ...
et: Loopback-seadme lisamine ruutimistabelisse...
eu: Loopback gailua bideratze-taulan gehitzen ...
fi: Lisätään loopback-laite reititystauluun ...
fr: Ajout du périphérique loopback à la table de routage...
hu: A loopback eszköz felvétele az útválasztási táblába...
is: Bæti sýndar-nettengingu í rútu-töflu ...
it: Aggiungo il dispositivo di loopback alla tabella di routing ...
ja: ループバックデバイスをルーティングテーブルに追加...
nb: Legger til loopback-enhet i routingtabell ...
nn: Legg loopback-eining til rutingtabell …
pl: Dodawanie interfejsu lokalnego do tablicy routingu ...
pt: A adicionar dispositivo loopback à tabela de roteamento...
pt_br: Adicionando dispositivo loopback à tabela de roteamento...
ro: Se adaugă dispozitivul loopback la tabela de rutare ...
ru: Добавление кольцевого соединения в таблицу маршрутизации...
sl: Dodajanje povratne zanke v usmerjevalno tabelo ...
sv: Lägger till loopback-enhet till routing-tabell...
tr: Yonlendirme tablosuna loopback aygiti ekleniyor ...
uk: Додається пристрій loopback до таблиці маршрутів ...
uz: Loopback uskunasi marshrutizator jadvaliga qoʻshilmoqda...
uz@cyrillic: Loopback ускунаси маршрутизатор жадвалига қўшилмоқда...

source: WARNING: Could not add loopback device to routing table,
cs: VAROVÁNÍ: Nelze přidat loopback zařízení do směrovací tabulky,
cy: RHYBUDD: Methu ychwanegu dyfais gylchol i'r tabl llwybrydd,
da: ADVARSEL: Kunne ikke tilføje loopback-enhed til rutetabel,
de: WARNUNG: Ich konnte Loopback nicht in die Routing-Tabelle eintragen,
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Αδυναμία προσθήκης της συσκευής loopback στον πίνακα δρομολόγησης,
es: ADVERTENCIA: No se puede añadir el dispositivo loopback a la tabla de ruteo,
et: HOIATUS: loopback-seadet ei õnnestunud lisada ruutimistabelisse,
eu: OHARRA: Ezin izan da loopback gailua gehitu bideratze-taulan,
fi: VAROITUS: loopback-laitetta ei voitu lisätä reititystauluun,
fr: ATTENTION : impossible d'ajouter le périphérique « loopback » à la table de routage,
hu: FIGYELMEZTETÉS: a loopback eszköz nem vehető fel az útválasztási táblába,
is: AÐVÖRUN: Gat ekki bætt við sýndar-nettengingu í rútu-töflu,
it: ATTENZIONE: Non ho potuto aggiungere il dispositivo di loopback alla tabella di routing,
ja: 警告: ループバックデバイスをルーティングテーブル追加できませんでした
nb: ADVARSEL: Kunne ikke legge til loopback-enhet i routingtabell,
nn: ÅTVARING: Klarte ikkje leggja loopback-eining til rutingtabell.
pl: OSTRZEŻENIE: nie można dodać interfejsu loopback do tablicy routingu,
pt: AVISO: Não foi possível adicionar o dispositivo loopback à tabela de roteamento,
pt_br: ATENÇÃO: não foi possível adicionar dispositivo de loopback na tabela de roteamento,
ro: AVERTISMENT: Nu se poate adăuga dispozitivul loopback la tabela de rutare,
ru: ПРЕДУПРЕЖДЕНИЕ: Невозможно добавить кольцевое соединение в таблицу маршрутизации,
sl: OPOZORILO: Povratne zanke ni bilo moč dodati v usmerjevalno tabelo.
sv: VARNING: Kunde inte lägga till loopback-enhet till routing-tabell,
tr: UYARI: Yonlendirme tablosuna loopback aygiti eklenemiyor,
uk: ПОПЕРЕДЖЕННЯ: пристрій loopback не додано до таблиці маршрутів,
uz: DIQQAT: Loopback uskunasini marshrutizator jadvaliga qoʻshib boʻlmadi,
uz@cyrillic: ДИҚҚАТ: Loopback ускунасини маршрутизатор жадвалига қўшиб бўлмади,

source: CUPS may not work properly.
cs: CUPS nemusí pracovat správně.
cy: Efallai na fydd CUPS yn gweithio'n iawn.
da: CUPS virker måske ikke rigtigt.
de: CUPS funktioniert vermutlich nicht korrekt.
el: το CUPS μπορεί να μην λειτουργήσει σωστά.
es: puede ser que CUPS no funcione adecuadamente.
et: CUPS ei pruugi korralikult töötada.
eu: Baliteke CUPS behar bezala ez ibiltzea.
fi: CUPS ei välttämättä toimi oikein.
fr: CUPS peut ne pas fonctionner correctement.
hu: lehetséges, hogy a CUPS helytelenül működik.
is: ekki er víst að CUPS vinni eðlilega.
it: CUPS potrebbe non funzionare correttamente.
ja: CUPS は正しく動作しないかもしれません
nb: CUPS vil muligens ikke fungere riktig.
nn: CUPS vil kanskje ikkje fungera skikkeleg.
pl: CUPS może nie działać prawidłowo.
pt: O CUPS poderá não funcionar correctamente.
pt_br: CUPS pode não funcionar corretamente.
ro: CUPS s-ar putea să nu funcționeze corect.
ru: CUPS может работать неправильно.
sl: CUPS mogoče ne bo deloval pravilno.
sv: CUPS kanske inte fungerar korrekt.
tr: CUPS düzgün çalismayabilir.
uk: CUPS можливо не буде правильно працювати.
uz: CUPS notoʻgʻri ishlashi mumkin.
uz@cyrillic: CUPS нотўғри ишлаши мумкин.

source: Creating /etc/hosts ...
cs: Vytvářím soubor /etc/hosts...
cy: Creu /etc/hosts ...
da: Opretter /etc/hosts...
de: Erzeuge /etc/hosts ...
el: Δημιουργία του /etc/hosts ...
es: Creando /etc/hosts ...
et: /etc/hosts loomine...
eu: /etc/hosts sortzen ...
fi: Luodaan /etc/hosts ...
fr: Création de /etc/hosts ...
hu: A /etc/hosts létrehozása ...
is: Bý til /etc/hosts ...
it: Creo /etc/hosts ...
ja: /etc/hosts を作成...
nb: Oppretter /etc/hosts ...
nn: Lagar «/etc/hosts» …
pl: Tworzenie /etc/hosts ...
pt: A criar /etc/hosts ...
pt_br: Criando /etc/hosts ...
ro: Se creează /etc/hosts ...
ru: Создаётся /etc/hosts ...
sl: Ustvarjanje /etc/hosts ...
sv: Skapar /etc/hosts...
tr: /etc/hosts olusturuluyor...
uk: Створюється /etc/hosts ...
uz: /etc/hosts fayli yaratilmoqda...
uz@cyrillic: /etc/hosts файли яратилмоқда...

source: Correcting 'localhost' line in /etc/hosts ...
cs: Opravuji řádek 'localhost' v souboru /etc/hosts...
cy: Cywiro llinell 'localhost' yn /etc/hosts ...
da: Retter "localhost"-linje i /etc/hosts...
de: Korrigiere die Zeile für 'localhost' in /etc/hosts ...
el: Ενημέρωση της γραμμής 'localhost' στο /etc/hosts ...
es: Corrigiendo línea 'localhost' en /etc/hosts ...
et: Parandatakse rida 'localhost' failis /etc/hosts ...
eu: /etc/hosts fitxategian 'localhost' lerroa zuzentzen ...
fi: Korjataan localhost-rivi tiedostossa /etc/hosts ...
fr: Mise à jour de la ligne « localhost » dans /etc/hosts ...
hu: A 'localhost' sor kijavítása a /etc/hosts fájlban...
is: Leiðrétti 'localhost' línu í /etc/hosts ...
it: Correggo la riga 'localhost' in /etc/hosts ...
ja: /etc/hosts の 'localhost' の行を修正...
nb: Retter 'localhost' linje i /etc/hosts ...
nn: Rettar opp «localhost»-linje i «/etc/hosts» …
pl: Poprawianie 'localhost' w /etc/hosts ...
pt: A corrigir a linha 'localhost' em /etc/hosts ...
pt_br: Corrigindo a linha 'localhost' em /etc/hosts ...
ro: Se corectează linia 'localhost' în /etc/hosts ...
ru: Исправляется строка 'localhost' в /etc/hosts ...
sl: Popravljanje vrstice »localhost« v /etc/hosts ...
sv: Korrigerar "localhost"-rad i /etc/hosts...
tr: /etc/hosts dosyasindaki 'localhost' satiri düzeltiliyor ...
uk: Виправляється рядок 'localhost' в /etc/hosts ...
uz: /etc/hosts faylida "localhost" satri toʻgʻrilanmoqda...
uz@cyrillic: /etc/hosts файлида "localhost" сатри тўғриланмоқда...

source: Turning off CUPS-LPD mini daemon ...
cs: Vypínám mini démona CUPS-LPD ...
cy: Diffodd daemon bach CUPS-LTD ...
da: Slukker CUPS-LPD minidæmon ...
de: CUPS-LPD Mini-Systemdienst wird gestoppt...
el: Τίθεται εκτός λειτουργίας ο μίνι δαίμονας CUPS-LPD ...
es: Apagando mini-demonio CUPS-LPD ...
et: CUPS-LPD minideemoni väljalülitamine...
eu: CUPS-LPD mini deabrua itzaltzen ...
fi: Sammutetaan CUPS-LPD mini -taustaprosessi ...
fr: Arrêt du mini service CUPS-LPD...
hu: A CUPS-LPD miniszolgáltatás kikapcsolása...
is: Stöðva CUPS-LPD smáþjón ...
it: Disattivo il demone CUPS LPD mini ...
ja: CUPS-LPD mini デーモンを停止...
nb: Slår av CUPS-LPD mini -tjeneste...
nn: Stengjer CUPS-LPD-miniteneste …
pl: Wyłączanie mini demona CUPS-LPD ...
pt: A desligar o mini serviço CUPS-LPD ...
pt_br: Desligando daemon CUPS-LPD ...
ro: Se dezactivează mini-serviciul CUPS-LPD ...
ru: Выключается мини-демон CUPS-LPD...
sl: Ustavljanje mini demona CUPS-LDP ...
sv: Stänger av CUPS-LPD-minidemon...
tr: CUPS-LPD küçük uygulamacigi kapatiliyor ...
uk: Вимикається служба CUPS-LPD mini...
uz: CUPS-LPD demoni toʻxtatilmoqda ...
uz@cyrillic: CUPS-LPD демони тўхтатилмоқда ...

source: Loading parallel port printer kernel modules ...
cs: Nahrávám moduly jádra pro paralelní tiskárnu ...
cy: Llwytho modiwlau cnewyllyn yr argraffydd porth paralel...
da: Indlæser kernemoduler til parallelportsprinter ...
de: Laden des Kernel-Modules für Parallel-Port-Drucker ...
el: Φόρτωση των αρθρωμάτων του πυρήνα για την παράλληλη θύρα εκτύπωσης ...
es: Cargando los módulos del núcleo para el puerto paralelo ...
et: Paralleelpordiprinteri kerneli moodulite laadimine ...
eu: Portu paraleloko inprimagailuaren nukleo-moduluak zamatzen ...
fi: Ladataan ytimen rinnakkaistulostinmoduulit ...
fr: Chargement des modules pour imprimante sur port parallèle ...
hu: A párhuzamos portos nyomtatási kernelmodulok betöltése...
is: Hleð inn kjarnareklum fyrir prentara á hliðtengi ...
it: Carico i moduli del kernel per stampanti su porta parallela ...
ja: パラレルプリンタのカーネルモジュールをロード中...
nb: Laster kjernemoduler for parallellskriver ...
nn: Lastar modular for skrivarar på parallellport …
pl: Ładowanie modułu jądra dla drukarki z portem równoległym ...
pt: A carregar os módulos kernel das impressoras de porta paralela...
pt_br: Carregando módulos do kernel para impressora paralela ...
ro: Se încarcă modulele de nucleu pentru imprimantă pe port paralel ...
ru: Загружаются модули ядра для параллельного порта принтера...
sl: Nalaganje modulov jedra za tiskalnike na vzporednih vratih ...
sv: Laddar skrivarkärnmoduler för parallellport...
tr: Paralel port yazici için çekirdek modülleri yükleniyor ...
uk: Завантажуються модулі ядра для друкарки на паралельному порті ...
uz: Parallel port printerining kernel modullari yuklanmoqda
uz@cyrillic: Параллел порт принтерининг кернел модуллари юкланмоқда

source: WARNING: Parallel printer kernel modules could not be loaded, your parallel
cs: VAROVÁNÍ: Moduly jádra pro paralelní tiskárnu nelze zavést, vaše paralelní
cy: RHYBUDD: Methu llwytho modiwlau cnewyllyn yr argraffydd paralel, efallai na
da: ADVARSEL: kernemoduler til parallel printer kunne ikke indlæses, din parallelle
de: WARNUNG: Die Kernel-Module für Parallel-Port-Drucker konnten nicht geladen werden, Ihr parallel
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Τα αρθρώματα του πυρήνα παράλληλης εκτύπωσης δεν μπορούν να φορτωθούν, η παράλληλη
es: ADVERTENCIA: Los módulos del núcleo de la impresora paralelo no se pueden cargar
et: HOIATUS: paralleelpordiprinteri kerneli moodulite laadimine nurjus, Teie
eu: OHARRA: Inprimagailuaren nukleo-modulu paraleloak ezin izan dira zamatu, zure paraleloak
fi: VAROITUS: Ytimen rinnakkaistulostinmoduuleita ei voitu ladata,
fr: ATTENTION : les modules du noyau pour imprimantes parallèles n'ont pu être chargés.
hu: FIGYELMEZTETÉS: a párhuzamos nyomtatási kernelmodulok nem tölthetők be;
is: AÐVÖRUN: Ekki hægt að hlaða inn kjarnareklum fyrir hliðtengi, hliðatengdi
it: ATTENZIONE: i moduli del kernel per stampanti parallele non sono stati caricati, la tua
ja: 警告: パラレルプリンタのカーネルモジュールをロードできません。あなたのプリンタは
nb: ADVARSEL: Kjernemoduler for parallellskriver kunne ikke lastes, din parallell
nn: ÅTVARING: Klarte ikkje lasta modular for skrivarar på parallellport.
pl: Ostrzeżenie: Moduł dla drukarki z portem równoległym nie może zostać załadowany, twoja drukarka może
pt: AVISO: os módulos kernel das impressoras de porta paralela podem não ser carregados, a sua impressora paralela
pt_br: AVISO: Os módulos do kernel para a impressora paralela não puderam ser carregados,
ro: AVERTISMENT: Modulele de nucleu pentru imprimantă paralelă nu au putut fi încărcate, imprimanta
ru: ПРЕДУПРЕЖДЕНИЕ: Невозможно загрузить модули ядра параллельного принтера, ваш параллельный
sl: OPOZORILO: Modulov jedra za vzporedni tiskalnik ni moč naložiti, vzporedna
sv: VARNING: Skrivarkärnmodulerna för parallellporten kunde inte laddas, parallell
tr: UYARI: Paralel yazici için çekirdek modülleri yüklenemedi, paralel yaziciniz
uk: ПОПЕРЕДЖЕННЯ: модулі ядра для паралельних друкарок не завантажено, Ваша паралельна
uz: DIQQAT: Parallel printerning kernel modullarini yuklab boʻlmadi. Parallel printer
uz@cyrillic: ДИҚҚАТ: Параллел принтернинг кернел модулларини юклаб бўлмади. Параллел принтер

source: printer may not work.
cs: tiskárna nemusí fungovat.
cy: fydd eich argraffydd yn gweithio.
da: printer virker måske ikke.
de: Drucker wird vielleicht nicht funktionieren.
el: ο εκτυπωτής μπορεί να μην δουλέψει.
es: impresora puede no funcionar.
et: paralleelpordiprinter ei pruugi töötada.
eu: baliteke inprimagailua ez ibiltzea.
fi: rinnakkaistulostin ei välttämättä toimi.
fr: l'imprimante pourrait ne pas fonctionner.
hu: lehetséges, hogy a párhuzamos nyomtató nem fog működni.
is: ekki er víst að prentari muni virka.
it: la stampante potrebbe non funzionare.
ja: プリンタは動作しないかもしれません
nb: skriver vil muligens ikke fungere.
nn: Parallellportskrivaren din vil kanskje ikkje fungera.
pl: drukarka może nie działać.
pt: a impressora poderá não funcionar.
pt_br: impressora pode não funcionar.
ro: pe port paralel s-ar putea să nu funcționeze.
ru: принтер может не заработать.
sl: tiskalnik mogoče ne bo deloval.
sv: skrivaren kanske inte fungerar.
tr: yazici çalismayabilir.
uk: друкарка може не працювати.
uz: printer ishlamasligi mumkin.
uz@cyrillic: принтер ишламаслиги мумкин.
