Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Re-reading nepenthes config:
cs: Znovu načítám nastavení nepenthes:
cy: Ail ddarllen nepenthes config
da: Genindlæser nepenthes konfiguration:
de: Neuladen der nepenthes-Konfiguration:
el: Γίνεται ξανά ανάγνωση του αρχείου ρυθμίσεων του nepenthes:
es: Releyendo la configuración de nepenthes:
et: nepenthes seadistuse uuestilugemine:
eu: nepenthes configuraketa berrirakurtzen:
fi: Luetaan uudelleen nepenthesin asetukset:
fr: Relecture de la configuration de nepenthes :
hu: A Nepenthes beállításainak újraolvasása:
is: Endurles nepenthes stillingar:
it: Rilettura configurazione nepenthes:
ja: nepenthes の設定を再読み込み:
nb: Leser nepenthes-oppsett på nytt:
nn: Les nepenthes-oppsett på nytt:
pl: Ponowne odczytywanie konfiguracji nepenthes:
pt: A reler a configuração nepenthes:
pt_br: Relendo configuração do nepenthes:
ro: Se recitește configurația nepenthes:
ru: Повторно считывается конфигурация nepenthes:
sl: Ponovno branje nastavitev za nepenthes:
sv: Läser om konfiguration av nepenthes:
tr: Nepenthes yapilandirmasi yeniden okunuyor:
uk: Перечитується файл конфігурації nepenthes:
uz: nepenthes moslamasi qayta oʻqilmoqda:
uz@cyrillic: nepenthes мосламаси қайта ўқилмоқда:

source: Starting nessusd:
cs: Startuji nessusd:
cy: Cychwynnessusd:
da: Starter nessusd:
de: Starten von nessusd:
el: Εκκίνηση nessusd:
es: Iniciando nessusd:
et: nessusd käivitamine:
eu: nessusd abiarazten:
fi: Käynnistetään nessusd:
fr: Lancement de nessusd :
hu: A Nessusd indítása:
is: Ræsi nessusd:
it: Avvio nessusd:
ja: nessusd を起動:
nb: Starter nessusd:
nn: Startar nessusd:
pl: Uruchamianie nessusd:
pt: A iniciar nessusd:
pt_br: Iniciando nessusd:
ro: Se pornește nessusd:
ru: Запускается служба nessusd:
sl: Zaganjanje nessusd:
sv: Startar nessusd:
tr: nessusd baslatiliyor:
uk: Запускається nessusd:
uz: nessusd Ishga tushirilmoqda:
uz@cyrillic: nessusd Ишга туширилмоқда:

source: Shutting down nessusd:
cs: Vypínám nessusd:
cy: Cau nessusd:
da: Lukker nessusd ned:
de: Stoppen von nessusd:
el: Τερματίζεται το nessusd:
es: Terminando nessusd:
et: nessusd seiskamine:
eu: nessusd itzaltzen:
fi: Sammutetaan nessusd:
fr: Arrêt de nessusd :
hu: A Nessusd lezárása:
is: Stöðva nessusd:
it: Arresto nessusd:
ja: nessusd をシャットダウン:
nb: Stenger ned nessusd:
nn: Stengjer nessusd:
pl: Zatrzymywanie nessusd:
pt: A desligar nessusd:
pt_br: Parando nessusd:
ro: Se oprește nessusd:
ru: Останавливается служба nessusd:
sl: Ustavljanje nessusd:
sv: Stänger ner nessusd:
tr: nessusd kapatiliyor:
uk: Вимикається nessusd:
uz: nessusd toʻxtatilmoqda:
uz@cyrillic: nessusd тўхтатилмоқда:

source: Starting nacctd:
cs: Startuji nacctd:
da: Starter nacctd:
de: nacctd wird gestartet:
el: Εκκίνηση του nacctd:
es: Iniciando nacctd:
et: Nacctd käivitamine:
eu: nacctd abiarazten:
fi: Käynnistetään nacctd:
fr: Lancement de nacctd :
hu: Az nacctd indítása:
it: Avvio nacctd:
nb: Starter nacctd:
nn: Startar nacctd:
pl: Uruchamianie nacctd:
pt: A iniciar nacctd:
pt_br: Iniciando nacctd:
ro: Se pornește nacctd:
ru: Запускается nacctd:
sv: Startar nacctd:
tr: nacctd baslatiliyor:
uk: Запускається nacctd:
uz: nacctd Ishga tushirilmoqda:
uz@cyrillic: nacctd Ишга туширилмоқда:

source: Stopping nacctd:
cs: Zastavuji nacctd:
da: Stopper nacctd:
de: nacctd wird gestoppt:
el: Τερματισμός του nacctd:
es: Deteniendo nacctd:
et: Nacctd peatamine:
eu: nacctd geldiarazten:
fi: Pysäytetään nacctd:
fr: Arrêt de nacctd :
hu: Az nacctd leállítása:
it: Arresto nacctd:
nb: Stopper nacctd:
nn: Stengjer nacctd:
pl: Zatrzymywanie nacctd:
pt: A parar nacctd:
pt_br: Parando nacctd:
ro: Se oprește nacctd:
ru: Останавливается nacctd:
sv: Stoppar nacctd:
tr: nacctd durduruluyor:
uk: Зупиняється nacctd:
uz: nacctd Toʻxtatilmoqda:
uz@cyrillic: nacctd Тўхтатилмоқда:

source: Reloading nacctd:
cs: Znovu načítám nacctd:
da: Genindlæser nacctd:
de: nacctd wird erneut geladen:
el: Επαναφόρτωση του nacctd:
es: Volviendo a cargar nacctd:
et: Nacctd taaslaadimine:
eu: nacctd birzamatzen:
fi: Ladataan nacctd uudelleen:
fr: Rechargement de nacctd :
hu: Az nacctd újratöltése:
it: Ricarico nacctd:
nb: Starter nacctd på nytt:
nn: Startar nacctd på nytt:
pl: Ponowne ładowanie nacctd:
pt: A recarregar nacctd:
pt_br: Recarregando nacctd:
ro: Se reîncarcă nacctd:
ru: Перезагружается nacctd:
sv: Laddar om nacctd:
tr: nacctd yeniden yükleniyor:
uk: Перезавантажується nacctd:
uz: nacctd qayta ishga tushirilmoqda:
uz@cyrillic: nacctd қайта ишга туширилмоқда:

source: Usage: nacctd {start|stop|restart|reload|status}
cs: Použití: nacctd {start|stop|restart|reload|status}
da: Brug: nacctd {start|stop|restart|reload|status}
de: Verwendung: nacctd {start|stop|restart|reload|status}
el: Χρήση: nacctd {start|stop|restart|reload|status}
es: Uso: nacctd {start|stop|restart|reload|status}
et: Kasutamine: nacctd {start|stop|restart|reload|status}
eu: Erabilera: nacctd {start|stop|restart|reload|status}
fi: Käyttö: nacctd {start|stop|restart|reload|status}
fr: Utilisation : nacctd {start|stop|restart|reload|status}
hu: Használat: nacctd {start|stop|restart|reload|status}
it: Uso: nacctd {start|stop|restart|reload|status}
nb: Bruk: nacctd {start|stop|restart|reload|status}
nn: Bruk: nacctd {start|stop|restart|reload|status}
pl: Użycie: nacctd {start|stop|restart|reload|status}
pt: Uso: nacctd {start|stop|restart|reload|status}
pt_br: Uso: nacctd {start|stop|restart|reload|status}
ro: Utilizare: nacctd {start|stop|restart|reload|status}
ru: Использование: nacctd {start|stop|restart|reload|status}
sv: Användning: nacctd {start|stop|restart|reload|status}
tr: Kullanim: nacctd {start|stop|restart|reload|status}
uk: Використання: nacctd {start|stop|restart|reload|status}
uz: Foydalanish: nacctd {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: nacctd {start|stop|restart|reload|status}

source: Server address not specified in /etc/sysconfig/netconsole
cs: Adresa serveru není v souboru /etc/sysconfig/netconsole stanovena
cy: Nid yw cyfeiriad y gweinydd yn cael ei bennu yn /etc/sysconfig/netconsole
da: Serveradresse er ikke angivet i /etc/sysconfig/netconsole
de: Serveradresse in /etc/sysconfig/netconsole nicht angegeben
el: Δεν έχει καθοριστεί διεύθυνση διακομιστή στο /etc/sysconfig/netconsole
es: Dirección del servidor no especificada en /etc/sysconfig/netconsole
et: Serveri aadress pole failis /etc/sysconfig/netconsole määratud
eu: Zerbitzariaren helbidea ez da /etc/sysconfig/netconsole fitxategian zehazten
fi: Palvelimen osoitetta ei ole määritelty tiedostossa /etc/sysconfig/netconsole
fr: Adresse du serveur non précisée dans /etc/sysconfig/netconsole
hu: A kiszolgáló címe nincs megadva a /etc/sysconfig/netconsole fájlban
is: Netfang miðlara ekki skilgreint í /etc/sysconfig/netconsole
it: L'indirizzo del Server non è specificato in /etc/sysconfig/netconsole
ja: サーバのアドレスが /etc/sysconfig/netconsole に指定されていません
nb: Tjeneradresse ikke spesifisert i /etc/sysconfig/netconsole
nn: Tenaradressa er ikkje vald i «/etc/sysconfig/netconsole»
pl: Adres serwera nie został określony w pliku /etc/sysconfig/netconsole
pt: Endereço do servidor não indicado em /etc/sysconfig/netconsole
pt_br: Endereço do servidor não especificado em /etc/sysconfig/netconsole
ro: Adresa serverului nu este precizată în /etc/sysconfig/netconsole
ru: Адрес сервера не указан в /etc/sysconfig/netconslole
sl: Naslov strežnika ni določen v /etc/sysconfig/netconsole
sv: Server adress är inte konfigurerad i /etc/sysconfig/netconsole
tr: Sunucu adresi /etc/sysconfig/netconsole içinde belirtilmemis
uk: Адресу сервера не вказано в /etc/sysconfig/netconslole
uz: Serverning manzili /etc/sysconfig/netconsole da koʻrsatilmagan
uz@cyrillic: Сервернинг манзили /etc/sysconfig/netconsole да кўрсатилмаган

source: netconsole: can't resolve MAC address of %s
cs: netconsole: nelze získat MAC adresu %s
cy: netconsole: methu datrys cyfeiriad MAC %s
da: netconsole: kan ikke løse MAC adresse %s
de: netconsole: kann die MAC Adresse von %s nicht auflösen
el: netconsole : αδύνατος ο προσδιορισμός της διεύθυνσης MAC του %s
es: netconsole: no se puede resolver la dirección MAC de %s
et: netconsole: %s MAC-aadressi lahendamine nurjus
eu: netconsole: ezin da %s-ren MAC helbidea ebatzi
fi: netconsole: kohteen %s MAC-osoitetta ei voida selvittää
fr: netconsole : impossible de déterminer l'adresse MAC de %s
hu: Netconsole: %s MAC-címe nem oldható fel
is: netconsole: get ekki fundið MAC vistfang á %s
it: netconsole: impossibile determinare il MAC address di %s
ja: netconsole: %s の MAC アドレスを解決できません
nb: netconsle: kan ikke finne MAC-adressen til %s
nn: netconsole: Feil ved namneoppslag på MAC-adressa til %s
pl: netconsole: ustalenie adresu MAC dla %s było niemożliwe
pt: netconsole: não é possível resolver o endereço MAC de %s
pt_br: netconsole: não foi possível resolver endereço MAC para %s
ro: netconsole: nu se poate determina adresa MAC a lui %s
ru: netconsole: не могу получить MAC-адрес %s
sl: netconsole: ni moč razrešiti naslova MAC za %s
sv: netconsole: kan inte hitta MAC address för %s
tr: netconsole: %s 'in MAC adresi çozümlenemiyor
uk: netconsole: не можу отримати MAC-адресу %s
uz: netconsole: %s MAC manzilini olib boʻlmadi
uz@cyrillic: netconsole: %s MAC манзилини олиб бўлмади

source: Initializing netconsole
cs: Inicializuji netconsole
cy: Cychwyn netconsole
da: Initialiserer netconsole
de: Initialisiere netconsole
el: Αρχικοποίηση netconsole
es: Inicializando netconsole
et: netconsole lähtestamine:
eu: netconsole hasieratzen
fi: Alustetaan netconsole
fr: Initialisation de netconsole :
hu: A Netconsole inicializálása
is: Frumstilli netconsole:
it: avvio netconsole
ja: netconsole を初期化
nb: Klargjør netconsole
nn: Startar netconsole
pl: Inicjalizacja netconsole:
pt: A inicializar netconsole
pt_br: Iniciando netconsole
ro: Se inițializează netconsole
ru: Инициализируется netconsole:
sl: Inicializacija netconsole
sv: Initierar netconsole
tr: Netconcole çalistirilmaya basliyor
uk: Започаткування netconsole:
uz: netconsole ishga tayyorlanmoqda
uz@cyrillic: netconsole ишга тайёрланмоқда

source: Disabling netconsole
cs: Vypínám netconsole
cy: Analluogi netconsole
da: Deaktiverer netconsole
de: Deaktiviere netconsole:
el: Απενεργοποίηση netconsole
es: Deshabilitando netconsole
et: netconsole väljalülitamine
eu: netconsole ezgaitzen
fi: Poistetaan netconsole käytöstä
fr: Désactivation de netconsole
hu: A Netconsole letiltása
is: Aftengi netconsole
it: Arresto netconsole
ja: netconsole を無効化
nb: Slår av netconsole
nn: Slå av netconsole
pl: Wyłączanie netconsole
pt: A desactivar netconsole
pt_br: Desabilitando netconsole
ro: Se dezactivează netconsole
ru: Отключается netconsole
sl: Onemogočanje netconsole
sv: Inaktiverar netconsole
tr: Netconsole devre disi birakiliyor
uk: Вимикається netconsole
uz: netconsole oʻchirilmoqda
uz@cyrillic: netconsole ўчирилмоқда

source: netconsole module loaded
cs: modul netconsole načten
cy: llwythwyd modiwl netconsole
da: netconsole-modul indlæst
de: netconsole Modul geladen
el: ο οδηγός του netconsole έχει εκκινηθεί
es: módulo netconsole cargado
et: netconsole moodul laaditud
eu: netconsole modulua zamatuta
fi: moduuli netconsole ladattu
fr: module netconsole chargé
hu: A Netconsole modul be van töltve
is: netconsole eining virk
it: modulo netconsole caricato
ja: netconsole モジュールがロードされています
nb: netconsole-modul lastet
nn: netconsole-modul lasta
pl: moduł netconsole załadowany
pt: módulo netconsole carregado
pt_br: módulo netconsole carregado
ro: modulul netconsole este încărcat
ru: модуль netconsole загружен
sl: Modul netconsole je naložen
sv: netconsole modul laddad
tr: netconsole modülü yüklendi
uk: модуль netconsole завантажено
uz: netconsole moduli yuklandi
uz@cyrillic: netconsole модули юкланди

source: netconsole module not loaded
cs: modul netconsole není načten
cy: heb lwytho modiwl netconsol
da: netconsole-module ikke indlæst
de: netconsole Modul nicht geladen
el: ο οδηγός του netconsole δεν έχει εκκινηθεί
es: módulo netconsole no cargado
et: netconsole moodul pole laaditud
eu: netconsole modulua ez dago zamatuta
fi: moduulia netconsole ei ole ladattu
fr: module netconsole non chargé
hu: A Netconsole modul nincs betöltve
is: netconsole eining ekki virk
it: modulo netconsole non caricato
ja: netconsole モジュールがロードされていません
nb: netconsole-modul ikke lastet
nn: netconsole-modul ikkje lasta
pl: moduł netconsole nie jest załadowany
pt: módulo netconsole não carregado
pt_br: módulo netconsole não carregado
ro: modulul netconsole nu este încărcat
ru: модуль netconsole не загружен
sl: Modul netconsole ni naložen
sv: netconsole modul är inte laddad
tr: netconsole modülü yüklenmedi
uk: модуль netconsole не завантажено
uz: netconsole moduli yuklanmadi
uz@cyrillic: netconsole модули юкланмади

source: Mounting NFS filesystems:
cs: Připojuji systémy souborů NFS:
cy: Gosod system ffeiliau NFS:
da: Monterer NFS-filsystemer:
de: Einhängen der NFS-Dateisysteme:
el: Προσάρτηση συστήματος αρχείων NFS:
es: Montando sistema de archivos NFS:
et: NFS failisüsteemide ühendamine:
eu: NFS fitxategi-sistemak muntatzen:
fi: Liitetään NFS-tiedostojärjestelmät:
fr: Montage du système de fichiers NFS :
hu: Az NFS-fájlrendszerek csatolása:
is: Tengi NFS skráakerfin:
it: Monto i filesystem NFS:
ja: NFS ファイルシステムをマウント:
nb: Monterer NFS-filsystemer:
nn: Monterer NFS-filsystem:
pl: Montowanie systemu plików NFS:
pt: A montar o sistema de ficheiros NFS:
pt_br: Montando sistema de arquivos NFS:
ro: Se montează sistemele de fișiere NFS:
ru: Монтируются файловые системы NFS:
sl: Priklapljanje NFS datotečnih sistemov:
sv: Monterar NFS-filsystem:
tr: NFS dosya sistemi baglaniyor:
uk: Монтуються файлові системи NFS:
uz: NFS fayl tizimlari ulanmoqda:
uz@cyrillic: NFS файл тизимлари уланмоқда:

source: Mounting CIFS filesystems:
cs: Připojuji systémy souborů CIFS:
cy: Gosod system ffeiliau CIFS:
da: Monterer CIFS filsystemer:
de: Einhängen des CIFSDateisystem:
el: Προσάρτηση συστήματος αρχείων CIFS:
es: Montando sistema de archivos CIFS:
et: CIFS failisüsteemide ühendamine:
eu: CIFS fitxategi-sistemak muntatzen:
fi: Liitetään CIFS-tiedostojärjestelmät:
fr: Montage du système de fichiers CIFS :
hu: A CIFS-fájlrendszerek csatolása:
is: Tengi CIFS skráakerfin:
it: Monto i filesystem CIFS:
ja: CIFS ファイルシステムをマウント:
nb: Monterer CIFS-filsystemer:
nn: Monterer CIFS-filsystem:
pl: Montowanie systemu plików CIFS:
pt: A montar o sistema de ficheiros CIFS:
pt_br: Montando sistema de arquivos CIFS:
ro: Se montează sistemele de fișiere CIFS:
ru: Монтируются файловые системы CIFS:
sl: Priklapljanje datotečnih sistemov CIFS:
sv: Monterar CIFS filsystem:
tr: CIFS dosya sistemi baglaniyor:
uk: Монтуються файлові системи CIFS:
uz: CIFS fayl tizimlari ulanmoqda:
uz@cyrillic: CIFS файл тизимлари уланмоқда:

source: Mounting NCP filesystems:
cs: Připojuji systémy souborů NCP:
cy: Gosod system ffeiliau NCP:
da: Monterer NCP-filsystemer:
de: Einhängen der NCP-Dateisysteme:
el: Προσάρτηση συστήματος αρχείων NCP:
es: Montando sistema de archivos NCP:
et: NCP failisüsteemide ühendamine:
eu: NCP fitxategi-sistemak muntatzen:
fi: Liitetään NCP-tiedostojärjestelmät:
fr: Montage du système de fichiers NCP :
hu: Az NCP-fájlrendszerek csatolása:
is: Tengi NCP skráakerfi:
it: Monto i filesystem NCP:
ja: NCP ファイルシステムをマウント:
nb: Monterer NCP-filsystemer:
nn: Monterer NCP-filsystem:
pl: Montowanie systemu plików NCP:
pt: A montar o sistema de ficheiros NCP:
pt_br: Montando sistema de arquivos NCP:
ro: Se montează sistemele de fișiere NCP:
ru: Монтируются файловые системы NCP:
sl: Priklapljanje datotečnih sistemov NCP:
sv: Monterar NCP-filsystem:
tr: NCP dosya sistemi baglaniyor:
uk: Монтуються файлові системи NCP:
uz: NCP fayl tizimlari ulanmoqda:
uz@cyrillic: NCP файл тизимлари уланмоқда:

source: Setting up Logical Volume Management:
cs: Nastavuji Správu logických svazků (LVM):
cy: Creu Rheolaeth Cyfrol Resymegol:
da: Opsætter logisk afsnitshåntering:
de: Aufsetzen der Verwaltung für logische Datenträger:
el: Εγκαθίδρυση του Logical Volume Management:
es: Configurando la Administración de Volúmenes Lógicos (LVM):
et: Loogiliste ketaste halduse seadistamine:
eu: Bolumen Logikoaren Kudeaketa ezartzen:
fi: Asetetaan Logical Volume Management (LVM):
fr: Mise en place de la Gestion de Volumes Logiques (LVM)
hu: Logikai kötetkezelés beállítása:
is: Set upp sýndardiskvörpun (LVM):
it: Impostazione Gestione Volumi Logici:
ja: Logical Volume Management をセットアップ:
nb: Setter opp logisk volumshåndtering:
nn: Sett opp logisk volumhandtering:
pl: Ustawienie zarządzania woluminem logicznym (LVM):
pt: A configurar a Gestão de Volumes Lógicos:
pt_br: Iniciando Gerenciamento de Volume Lógico:
ro: Se configurează gestiunea volumelor logice (LVM):
ru: Настройка управления логическими томами:
sl: Nastavljanje upravitelja logičnih pogonov
sv: Ställer in logisk volymhantering:
tr: Mantiksal Bolüm Yonetimi ayarlaniyor:
uk: Встановлюється керування логічними томами (LVM):
uz: LVM (Logical Volume Management) oʻrnatilmoqda:
uz@cyrillic: LVM (Logical Volume Management) ўрнатилмоқда:

source: Checking network-attached filesystems
cs: Kontroluji síťové systémy souborů
cy: Gwirio system ffeiliau cysylltiedig rhwydwaith
da: Kontrollerer netværks-monterede filsystemer
de: Überprüfe über Netzwerk angeschlossene Dateisysteme
el: Έλεγχος συστημάτων αρχείων δικτύου
es: Verificando sistemas de archivos en red
et: Võrgust haagitud failisüsteemide kontroll
eu: Sareari atxikitako fitxategi-sistemak egiaztatzen
fi: Tarkistetaan verkkotiedostojärjestelmät
fr: Vérification des systèmes de fichiers réseau
hu: A hálózati fájlrendszerek ellenőrzése
is: Athuga nettengd skráakerfi
it: Verifica dei filesystem in rete
ja: network-attached ファイルシステムをチェック中
nb: Sjekker nettverkstilkoblede filsystemer
nn: Kontrollerer nettverkstilkopla filsystem
pl: Sprawdzanie sieciowych systemów plików
pt: A verificar o sistemas de ficheiros ligados à rede
pt_br: Verificando sistemas de arquivos em rede
ro: Se verifică sistemele de fișiere loopback
ru: Проверяются сетевые файловые системы
sl: Preverjanje datotečnih sistemov priklopljenih v omrežje
sv: Kontrollerar nätverks-monterade-filsystemet
tr: Ag-ekli dosya sistemleri denetleniyor
uk: Перевіряються приєднані з мережі файлові системи
uz: Tarmoq orqali ulangan fayl tizimlari tekshirilmoqda
uz@cyrillic: Тармоқ орқали уланган файл тизимлари текширилмоқда

source: *** An error occurred during the file system check.
cs: *** Při kontrole souborového systému došlo k chybě.
cy: ***Digwyddodd gwall yn ystod gwiriad system.
da: *** En fejl opstod ved tjek af filsystemet.
de: *** Beim Kontrollieren der Dateisysteme trat ein Fehler auf.
el: *** Συνέβη λάθος κατά τον έλεγχο του συστήματος αρχείων.
es: *** Ocurrió un error durante la verificación del sist. de archivos.
et: *** Failisüsteemi kontrollimisel juhtus viga.
eu: *** Errorea gertatu da fitxategi-sistema egiaztatzean.
fi: *** Virhe tarkistettaessa tiedostojärjestelmää.
fr: *** Une erreur a été détectée lors de la vérification du système de fichiers
hu: *** Hiba történt a fájlrendszer ellenőrzése közben.
is: *** Villa kom upp við athugun á kerfisdisk.
it: *** Rilevato un errore durante il controllo del filesystem.
ja: *** ファイルシステムのチェック中にエラーが発生しました
nb: *** En feil oppsto under sjekk av filsystem.
nn: *** Det oppstod ein feil under filsystemkontrollen.
pl: *** Podczas sprawdzania systemu plików wystąpił błąd.
pt: *** Ocorreu um erro durante a verificação do sistema de ficheiros.
pt_br: *** Um erro ocorreu durante a checagem do sistema de arquivos.
ro: *** S-a produs o eroare în timpul verificării sistemului de fișiere.
ru: *** При проверке файловой системы возникла ошибка.
sl: *** Med pregledovanjem datotečnega sistema je prišlo do napake.
sv: *** Ett fel inträffade under filsystemskontrollen.
tr: *** Dosya sistemi taranmasi sirasinda bir hata meydana geldi.
uk: *** Сталася помилка при перевірці файлової системи.
uz: *** Fayl tizimini tekshirishda xato roʻy berdi.
uz@cyrillic: *** Файл тизимини текширишда хато рўй берди.

source: *** Dropping you to a shell; the system will reboot
cs: *** Vstupujete do interpretu příkazů; poté bude systém restartován
cy: *** Eich gollwng i gragen; bydd y system yn ailgychwyn
da: *** Giver dig en skal; systemet vil blive genstartet
de: *** Sie erhalten eine Shell; das System wird neu gestartet
el: *** Μετάβαση σε κέλυφος; το σύστημα θα επανεκκινηθεί
es: *** Volviendo a un shell; el sistema volverá a arrancar
et: *** Teid visatakse shelli; süsteem teeb algkäivituse
eu: *** Shell batetan utziko zaitu; sistema berrabiarazi egingo da
fi: *** Siirrytään komentoriville; järjestelmä käynnistyy uudelleen,
fr: *** Passage en mode shell; le système redémarrera
hu: *** Kilépés a parancsértelmezőbe - a rendszer újraindul
is: *** Sendir þig inn í skel, kerfið verður síðan endurræst
it: *** Eseguo una shell; il sistema verrà riavviato
ja: ***シェルに移行します。システムを再起動します
nb: *** Slipper deg ut til et skall; systemet vil startes på nytt
nn: *** Går over til terminalmodus. Maskina vil startast på nytt.
pl: *** Przejście do powłoki; system zostanie przeładowany
pt: *** A deixá-lo na linha de comandos; o sistema irá reiniciar
pt_br: *** Remetendo-o para um shell; o sistema ira reiniciar
ro: *** Vă lăsăm într-un interpretor de comenzi; sistemul va reporni
ru: *** Выполняется переход в консоль. Система будет перезагружена
sl: *** Preusmeritev v lupino; sistem se bo ponovno zagnal
sv: *** Släpper dig i ett skal; systemet kommer att startas om
tr: *** Yeni bir kabuga indirgeniyorsunuz; Sistem yeniden baslayacak
uk: *** Вас переноситься в shell; систему буде перезавантажено
uz: *** Konsolga oʻtilmoqda; tizim oʻchirib yoqiladi
uz@cyrillic: *** Консолга ўтилмоқда; тизим ўчириб ёқилади

source: *** when you leave the shell.
cs: *** když opustíte tento interpret příkazů.
cy: *** pan fyddwch yn gadael y gragen.
da: *** når du forlader skallen.
de: *** sobald Sie die Shell verlassen.
el: *** όταν εγκαταλείπετε το κέλυφος
es: *** cuando deje el shell.
et: *** kui lahkute shellist.
eu: *** shell-etik irtetean.
fi: *** kun poistutaan komentoriviltä.
fr: *** quand vous quitterez le shell.
hu: *** a parancsértelmezőből való kilépéskor.
is: *** þegar þú hættir í skelinni.
it: *** quando abbandonerai la shell.
ja: *** シェルを退出するとき
nb: *** når du forlater skallet.
nn: *** når du går ut av terminalen.
pl: *** po opuszczeniu powłoki.
pt: *** quando sair da linha de comandos.
pt_br: *** quando sair do shell.
ro: *** cînd părăsiți interpretorul.
ru: *** после выхода из которой система будет перезагружена.
sl: *** zagnal, ko zapustite lupino.
sv: *** när du lämnar skalet.
tr: *** Siz kabugu terkedince.
uk: *** коли Ви покинете оболонку.
uz: *** siz konsoldan chiqqanda.
uz@cyrillic: *** сиз консолдан чиққанда.

source: (Repair filesystem)
cs: (Oprava souborového systému)
cy: Trwsio'r system ffeiliau)
da: (Reparér filsystem)
de: (Dateisystem-Reparatur)
el: (Επισκευή συστήματος αρχείων)
es: (Reparar sistema de archivos)
et: (Failisüsteemi parandamine)
eu: (Fitxategi-sistema konpondu)
fi: (Korjaa tiedostojärjestelmä)
fr: (Réparation des systèmes de fichiers)
hu: (Fájlrendszerjavítás)
is: (Lagfæra skráakerfi)
it: (Riparazione filesystem)
ja: (ファイルシステムを修復)
nb: (Reparer filsystem)
nn: (Reparer filsystem)
pl: (Naprawianie systemu plików)
pt: (Reparação do sistema de ficheiros)
pt_br: (Reparar sistema de arquivos)
ro: (Reparare sistem de fișiere)
ru: (Исправление файловой системы)
sl: (Popravi datotečni sistem)
sv: (Reparera filsystem)
tr: (Dosya sistemlerini onar)
uk: (відновлюються файлові системи)
uz: (Fayl tizimini tuzatish)
uz@cyrillic: (Файл тизимини тузатиш)
