Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Stopping snort:
cs: Zastavuji snort:
cy: Atal snort:
da: Stopper snort:
de: snort wird gestoppt:
el: Τερματισμός του snort:
es: Deteniendo snort:
et: snort peatamine:
eu: snort geldiarazten:
fi: Pysäytetään snort:
fr: Arrêt de snort :
hu: A Snort leállítása:
is: Stöðva snort:
it: Arresto snort:
ja: snort を停止:
nb: Stopper snort:
nn: Stengjer snort:
pl: Zatrzymywanie snort:
pt: A parar snort:
pt_br: Parando snort:
ro: Se oprește snort:
ru: Останавливается служба snort:
sl: Ustavljanje snort:
sv: Stoppar snort:
tr: snort durduruluyor:
uk: Зупиняється служба snort:
uz: snort toʻxtatilmoqda:
uz@cyrillic: snort тўхтатилмоқда:

source: Sorry, not implemented yet
cs: Omlouváme se, zatím není implementováno
cy: Ymddiheuriadau, nid yw yn ei le eto
da: Beklager, endnu ikke implementeret
de: Sorry, noch nicht implementiert
el: Δυστυχώς, δεν υπάρχει σε εφαρμογή ακόμα
es: Lo siento, todavía no está implementado
et: Vabandust, pole veel teostatud
eu: Barkatu, oraindik ez dago inplementatuta
fi: Valitan, ei ole toteutettu vielä
fr: Désolé, pas encore implémenté
hu: Még nincs megvalósítva
is: Því miður, ekki fullklárað enn
it: Non ancora implementato
ja: すみません、まだ実装されていません
nb: Dessverre, ikke implementert ennå
nn: Ikkje implementert enno.
pl: Przepraszamy, rozwiązanie nie jest jeszcze zaimplementowane
pt: Desculpe, ainda não está implementado
pt_br: Sinto muito, não implementado ainda
ro: Regrete, nu este încă implementat
ru: Извините, функция пока не реализована
sl: Oprostite, še ni implementirano
sv: Beklagar, inte implementerat ännu
tr: Üzgünüm, henüz dahil edilmedi
uk: Вибачте, ще не реалізовано

source: Starting sockd:
cs: Startuji sockd:
cy: Cychwyn sockd:
da: Starter sockd:
de: Starten des sockd-Dienstes:
el: Εκκίνηση του sockd :
es: Iniciando sockd:
et: sockd käivitamine:
eu: sockd abiarazten:
fi: Käynnistetään sockd:
fr: Lancement du service sockd :
hu: A Sockd indítása:
is: Ræsi sockd:
it: Avvio sockd:
ja: sockd を起動:
nb: Starter sockd:
nn: Startar sockd:
pl: Uruchamianie sockd:
pt: A iniciar sockd:
pt_br: Iniciando sockd:
ro: Se pornește sockd:
ru: Запускается служба sockd:
sl: Zaganjanje sockd:
sv: Startar sockd:
tr: sockd baslatiliyor:
uk: Запускається sockd:
uz: sockd ishga tushirilmoqda:
uz@cyrillic: sockd ишга туширилмоқда:

source: Shutting down sockd:
cs: Vypínám sockd:
cy: Cau sockd:
da: Lukker sockd ned:
de: Stoppen des sockd-Dämons:
el: Τερματίζεται το sockd :
es: Terminando sockd:
et: sockd seiskamine:
eu: sockd itzaltzen:
fi: Sammutetaan sockd:
fr: Arrêt du service sockd :
hu: A Sockd lezárása:
is: Stöðva sockd:
it: Arresto sockd:
ja: sockd をシャットダウン:
nb: Stenger ned sockd:
nn: Stengjer sockd:
pl: Zatrzymywanie sockd:
pt: A desligar sockd:
pt_br: Parando sockd:
ro: Se oprește sockd:
ru: Останавливается служба sockd:
sl: Ustavljanje sockd:
sv: Stänger ner sockd:
tr: sockd kapatiliyor:
uk: Вимикається служба sockd:
uz: sockd toʻxtatilmoqda:
uz@cyrillic: sockd тўхтатилмоқда:

source: Reloading %s configuration:
cs: Znovu načítám nastavení %s:
cy: Ail-lwytho ffurfweddiad %s:
da: Genindlæser %s-konfiguration:
de: Neuladen der %s Konfiguration:
el: Επαναφόρτωση των ρυθμίσεων %s:
es: Volviendo a cargar configuración %s:
et: %s seadistuse taaslaadimine:
eu: %s Konfiguraketa birzamatzen:
fi: Ladataan %s asetukset uudelleen:
fr: Rechargement de la configuration de %s :
hu: A(z) %s beállításainak újratöltése:
is: Endurles stillingar %s:
it: Ricarico la configurazione %s:
ja: %s の設定を再読み込み:
nb: Laster %s-oppsett på nytt:
nn: Lastar oppsett for %s på nytt:
pl: Ponowne ładowanie konfiguracji %s:
pt: A recarregar a configuração %s:
pt_br: Recarregando configuração %s:
ro: Se reîncarcă configurația %s:
ru: Перезагружается конфигурационный файл %s:
sl: Ponovno nalaganje nastavitev za %s:
sv: Laddar om %s konfiguration:
tr: %s yapilandirmasi yeniden yükleniyor:
uk: Перечитується конфігурація %s:
uz: %s moslamasi qaytadan yuklanmoqda:
uz@cyrillic: %s мосламаси қайтадан юкланмоқда:

source: Usage: sockd {start|stop|restart|condrestart|reload|status}
cs: Použití: sockd {start|stop|restart|condrestart|reload|status}
cy: Defnydd: sockd {start|stop|restart|condrestart|reload|status}
da: Brug: sockd {start|stop|restart|condrestart|reload|status}
de: Verwendung: sockd {start|stop|restart|condrestart|reload|status}
el: Χρήση: sockd {start|stop|restart|condrestart|reload|status}
es: Uso: sockd {start|stop|restart|condrestart|reload|status}
et: Kasutamine: sockd {start|stop|restart|condrestart|reload|status}
eu: Erabilera: sockd {start|stop|restart|condrestart|reload|status}
fi: Käyttö: sockd {start|stop|restart|condrestart|reload|status}
fr: Utilisation : sockd {start|stop|restart|condrestart|recharger|status}
hu: Használat: sockd {start|stop|restart|condrestart|reload|status}
is: Notkun: sockd {start|stop|restart|condrestart|reload|status}
it: Uso: sockd {start|stop|restart|condrestart|reload|status}
ja: 使い方: sockd {start|stop|restart|condrestart|reload|status}
nb: Bruk: sockd {start|stop|restart|condrestart|reload|status}
nn: Bruk: sockd {start|stop|restart|condrestart|reload|status}
pl: Użycie: sockd {start|stop|restart|condrestart|reload|status}
pt: Uso: sockd {start|stop|restart|condrestart|reload|status}
pt_br: Uso: sockd {start|stop|restart|condrestart|reload|status}
ro: Utilizare: sockd {start|stop|restart|condrestart|reload|status}
ru: Использование: sockd {start|stop|restart|condrestart|reload|status}
sl: Uporaba: sockd {start|stop|restart|condrestart|reload|status}
sv: Användning: sockd {start|stop|restart|condrestart|reload|status}
tr: Kullanim: sockd {start|stop|restart|condrestart|reload|status}
uk: Використання: sockd {start|stop|restart|condrestart|reload|status}
uz: Foydalanish: sockd {start|stop|restart|condrestart|reload|status}
uz@cyrillic: Фойдаланиш: sockd {start|stop|restart|condrestart|reload|status}

source: Setting mixer settings
cs: Aplikuji nastavení mixéru
cy: Gosod gosodiadau cymysgydd
da: Sætter mixer-indstillinger
de: Mixer-Parameter werden eingestellt
el: Αποθήκευση ρυθμίσεων μίκτη
es: Configurando el mezclador
et: Mikseriseadistuste määramine
eu: Nahastailearen ezarpenak ezartzen
fi: Asetetaan mikserin asetukset
fr: Réglage des paramètres du mixeur
hu: A hangkeverő beállításainak érvényesítése
is: Hleð inn stillingum hljóðblandara
it: Impostazione mixer
ja: ミキサーの設定をセット
nb: Setter mikserinnstillinger
nn: Set lydmiksarinnstillingar
pl: Konfiguracja ustawień miksera
pt: A configurar as configurações do misturador
pt_br: Estabelecendo configurações do mixer
ro: Se configurează parametrii mixerului
ru: Устанавливаются настройки микшера
sl: Nastavljanje mešalke zvoka
sv: Ställer in mixerinställningar
tr: Karistirici ayarlari düzenleniyor
uk: Встановлюються параметри змішувача
uz: Mikserning moslamalari oʻrnatilmoqda
uz@cyrillic: Миксернинг мосламалари ўрнатилмоқда

source: Loading mixer settings
cs: Nahrávám nastavení mixéru
cy: Llwytho gosodiadau cymysgydd
da: Indlæser mixer-indstillinger
de: Lade Mixer-Einstellungen:
el: Φόρτωμα ρυθμίσεων μίκτη
es: Cargando configuraciones del mezclador
et: Mikseriseadistuste laadimine
eu: Nahastailearen ezarpenak zamatzen
fi: Ladataan mikserin asetukset
fr: Chargement des réglages du son
hu: A hangkeverő beállításainak betöltése
is: Les stillingar hljóðblandara
it: Carico le impostazioni mixer
ja: ミキサー設定をロード
nb: Laster mikserinnstillinger
nn: Lastar lydmiksarinnstillingar
pl: Przywracanie ustawień miksera
pt: A carregar as definições do misturador
pt_br: Carregando configurações do mixer
ro: Se încarcă parametrii mixerului
ru: Загружаются настройки микшера
sl: Zaganjanje nastavitev mešalke zvoka
sv: Laddar mixerinställningar
tr: Karistirici ayarlari yükleniyor
uk: Завантажуються параметри змішувача
uz: Mikserning moslamalari yuklanmoqda
uz@cyrillic: Миксернинг мосламалари юкланмоқда

source: Starting spamd:
cs: Startuji spamd:
cy: Cychwyn spamd:
da: Starter spamd:
de: Starten des spamd-Dämons:
el: Εκκίνηση του spamd:
es: Iniciando spamd:
et: spamd käivitamine:
eu: spamd abiarazten:
fi: Käynnistetään spamd:
fr: Lancement de spamd :
hu: A spamd indítása:
is: Ræsi spamd:
it: Avvio spamd:
ja: spamd を起動:
nb: Starter spamd:
nn: Startar spamd:
pl: Uruchamianie spamd:
pt: A iniciar spamd:
pt_br: Iniciando spamd:
ro: Se pornește spamd:
ru: Запускается spamd:
sl: Zaganjanje spamd:
sv: Startar spamd:
tr: spamd baslatiliyor:
uk: Запускається spamd:
uz: spamd Ishga tushirilmoqda:
uz@cyrillic: spamd Ишга туширилмоқда:

source: Shutting down spamd:
cs: Vypínám spamd:
cy: Cau down spamd:
da: Lukker spamd ned:
de: Stoppen des spamd-Dämons:
el: Τερματίζεται το spamd:
es: Terminando spamd:
et: spamd seiskamine:
eu: spamd itzaltzen:
fi: Sammutetaan spamd:
fr: Arrêt de spamd :
hu: A spamd lezárása:
is: Stöðva spamd:
it: Arresto spamd:
ja: spamd をシャットダウン:
nb: Stenger ned spamd:
nn: Stengjer spamd:
pl: Zatrzymywanie spamd:
pt: A desligar spamd:
pt_br: Desligando spamd:
ro: Se oprește spamd:
ru: Останавливается spamd:
sl: Ustavljanje spamd
sv: Stänger av spamd:
tr: spamd kapatiliyor:
uk: Вимикається служба spamd:
uz: spamd Toʻxtatilmoqda:
uz@cyrillic: spamd Тўхтатилмоқда:

source: Starting spampd:
cs: Startuji spampd:
cy: Cychwyn spampd:
da: Starter spampd:
de: Starten des spampd-Dämons:
el: Εκκίνηση του spampd :
es: Iniciando spampd:
et: spampd käivitamine:
eu: spampd abiarazten:
fi: Käynnistetään spampd:
fr: Lancement de spampd :
hu: A Spampd indítása:
is: Ræsi spampd:
it: Avvio spampd:
ja: spampd を起動:
nb: Starter spampd:
nn: Startar spampd:
pl: Uruchamianie spampd:
pt: A iniciar spampd:
pt_br: Iniciando spampd:
ro: Se pornește spampd:
ru: Запускается служба spamd:
sl: Zaganjanje spampd:
sv: Startar spampd:
tr: spampd baslatiliyor:
uk: Запускається spampd:
uz: spampd Ishga tushirilmoqda:
uz@cyrillic: spampd Ишга туширилмоқда:

source: Shutting down spampd:
cs: Vypínám spampd:
cy: Cau down spampd:
da: Lukker spampd ned:
de: Stoppen des spampd-Dämons:
el: Τερματίζεται το spampd :
es: Terminando spampd:
et: spampd seiskamine:
eu: spampd itzaltzen:
fi: Sammutetaan spampd:
fr: Arrêt de spampd :
hu: A Spampd lezárása:
is: Stöðva spampd:
it: Arresto spampd:
ja: spampd をシャットダウン:
nb: Stenger ned spampd:
nn: Stengjer spampd:
pl: Zatrzymywanie spampd:
pt: A desligar spampd:
pt_br: Parando spampd:
ro: Se oprește spampd:
ru: Останавливается служба spamd:
sl: Ustavljanje spampd:
sv: Stänger ner spampd:
tr: spampd kapatiliyor:
uk: Вимикається служба spampd:
uz: spampd Toʻxtatilmoqda:
uz@cyrillic: spampd Тўхтатилмоқда:

source: Usage: %s {start|stop|status|restart|condrestart|try-restart|reload}
cs: Použití: %s {start|stop|status|restart|condrestart|try-restart|reload}
da: Brug: %s {start|stop|status|restart|condrestart|try-restart|reload}
de: Verwendung: %s {start|stop|status|restart|condrestart|try-restart|reload}
el: Χρήση: %s {start|stop|status|restart|condrestart|try-restart|reload}
es: Uso: %s {start|stop|status|restart|condrestart|try-restart|reload}
et: Kasutamine: %s {start|stop|status|restart|condrestart|try-restart|reload}
eu: Erabilera: %s {start|stop|status|restart|condrestart|try-restart|reload}
fi: Käyttö: %s {start|stop|status|restart|condrestart|try-restart|reload}
fr: Utilisation : %s {start|stop|status|restart|condrestart|try-restart|reload}
hu: Használat: %s {start|stop|status|restart|condrestart|try-restart|reload}
is: Notkun: %s {start|stop|status|restart|condrestart|try-restart|reload}
it: Uso: %s {start|stop|status|restart|condrestart|try-restart|reload}
nb: Bruk: %s {start|stop|status|restart|condrestart|try-restart|reload}
nn: Bruk: %s {start|stop|status|restart|condrestart|try-restart|reload}
pl: Użycie: %s {start|stop|status|restart|condrestart|try-restart|reload}
pt: Uso: %s {start|stop|status|restart|condrestart|try-restart|reload}
pt_br: Uso: %s {start|stop|status|restart|condrestart|try-restart|reload}
ro: Utilizare: %s {start|stop|status|restart|condrestart|try-restart|reload}
ru: Использование: %s {start|stop|status|restart|condrestart|try-restart|reload}
sv: Användning: %s {start|stop|status|restart|condrestart|try-restart|reload}
tr: r:Kullanimi: %s {start|stop|status|restart|condrestart|try-restart|reload}
uk: Використання: %s {start|stop|status|restart|condrestart|try-restart|reload}
uz: Foydalanish: %s {start|stop|status|restart|condrestart|try-restart|reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart|try-restart|reload}

source: sphinx-searchd: already running
cs: sphinx-searchd: již spuštěn
da: sphinx-searchd: kører allerede
el: sphinx-searchd: εκτελείται ήδη
es: sphinx-searchd: ya está activo
et: sphinx-searchd juba töötab
eu: sphinx-searchd: dagoeneko martxan
fi: sphinx-searchd on jo käynnissä
fr: sphinx-searchd : déjà lancé
hu: sphinx-searchd: már fut
is: sphinx-searchd: er þegar keyrandi
it: sphinx-searchd è già in esecuzione
nb: sphinx-searchd: kjører allerede
nn: sphinx-searchd: køyrer allereie
pl: sphinx-searchd: jest już uruchomiony
pt: sphinx-searchd: já está a correr
pt_br: sphinx-searchd: já está rodando
ro: sphinx-searchd: rulează deja
ru: sphinx-searchd: уже запущен
sl: sphinx-searchd: že teče
sv: sphinx-searchd: är redan startad
tr: sphinx-searchd: zaten çalisiyor
uk: sphinx-searchd: вже виконується
uz: sphinx-searchd: allaqachon ishlamoqda
uz@cyrillic: sphinx-searchd: аллақачон ишламоқда

source: Starting sphinx-searchd:
cs: Startuji sphinx-searchd:
da: Starter sphinx-searchd:
el: Εκκίνηση του sphinx-searchd:
es: Iniciando sphinx-searchd:
et: sphinx-searchd käivitamine:
eu: sphinx-searchd abiarazten:
fi: Käynnistetään sphinx-searchd:
fr: Lancement de sphinx-searchd :
hu: A sphinx-searchd indítása:
is: Ræsi sphinx-searchd:
it: Avvio sphinx-searchd:
nb: Starter sphinx-searchd:
nn: Startar sphix-searchd:
pl: Uruchamianie sphinx-searchd:
pt: A iniciar sphinx-searchd:
pt_br: Iniciando sphinx-searchd:
ro: Se pornește sphinx-searchd:
ru: Запускается sphinx-searchd:
sl: Zaganjanje sphinx-searchd:
sv: Startar sphinx-searchd:
tr: sphinx-searchd baslatiliyorr:
uk: Запускається sphinx-searchd:
uz: sphinx-searchd ishga tushirilmoqda:
uz@cyrillic: sphinx-searchd ишга туширилмоқда:

source: Stopping sphinx-searchd:
cs: Zastavuji sphinx-searchd:
da: Stopper sphinx-searchd:
el: Τερματισμός του sphinx-searchd:
es: Deteniendo sphinx-searchd:
et: sphinx-searchd peatamine:
eu: sphinx-searchd geldiarazten:
fi: Pysäytetään sphinx-searchd:
fr: Arrêt de sphinx-searchd :
hu: A sphinx-searchd leállítása:
is: Stöðva sphinx-searchd:
it: Arresto sphinx-searchd:
nb: Stopper sphinx-searchd:
nn: Stengjer sphinx-searchd:
pl: Zatrzymywanie sphinx-searchd:
pt: A parar sphinx-searchd:
pt_br: Parando sphinx-searchd:
ro: Se oprește sphinx-searchd:
ru: Останавливается служба sphinx-searchd:
sl: Ustavljanje sphinx-searchd:
sv: Stoppar sphinx-searchd:
tr: sphinx-searchd durduruluyor:
uk: Зупиняється sphinx-searchd:
uz: sphinx-searchd toʻxtatilmoqda:
uz@cyrillic: sphinx-searchd тўхтатилмоқда:

source: Reloading sphinx-searchd daemon configuration:
cs: Znovu načítám nastavení démona sphinx-searchd:
da: Genindlæser sphinx-searchd dæmon konfiguration:
de: Neustarten der %s-Systemdienst Konfiguration:
el: Επαναφόρτωση της διαμόρφωσης του δαίμονα sphinx-searchd:
es: Volviendo a cargar la configuración del demonio sphinx-searchd:
et: sphinx-searchd deemoni seadistuste taaslaadimine:
eu: sphinx-searchd deabruaren konfiguraketa birzamatzen:
fi: Ladataan sphinx-searchd -taustaprosessin asetukset uudelleen:
fr: Rechargement de la configuration du service sphinx-searchd :
hu: A sphinx-searchd beállításainak újratöltése:
is: Endurles stillingar sphinx-searchd þjónustunnar:
it: Ricarico la configurazione del demone sphinx-searchd:
nb: Laster sphinx-searchd-tjenesteoppsett på nytt:
nn: Lastar oppsett for sphinx-searchd-tenesta på nytt:
pl: Ponowne ładowanie konfiguracji demona sphinx-searchd:
pt: A recarregar a configuração do serviço sphinx-searchd:
pt_br: Recarregando configuração do sphinx-searchd daemon
ro: Se reîncarcă configurația demonului sphinx-searchd:
ru: Перезагружается конфигурация демона sphinx-searchd:
sl: Ponovno nalaganje nastavitev pritajenega programa sphinx-searchd:
sv: Laddar om sphinx-searchd demon konfiguration:
tr: sphinx-searchd uygulamacigi yapilandirmasi yeniden yükleniyor:
uk: Повторне читання файлів налаштування служби sphinx-searchd:
uz: sphinx-searchd demoni moslamasi qayta yuklanmoqda:
uz@cyrillic: sphinx-searchd демони мосламаси қайта юкланмоқда:

source: Starting spread:
cs: Startuji spread:
da: Starter spread:
de: spread wird gestartet:
el: Εκκίνηση του spread:
es: Iniciando spread:
et: Spreadi käivitamine:
eu: spread abiarazten:
fi: Käynnistetään spread:
fr: Lancement de spread :
hu: A spread indítása:
is: Ræsi spread:
it: Avvio spread:
nb: Starter spread:
nn: Startar spread:
pl: Uruchamianie spread:
pt: A iniciar spread:
pt_br: Iniciando spread:
ro: Se pornește spread:
ru: Запускается spread:
sv: Startar spread:
tr: Spread baslatiliyor:
uk: Запускається spread:
uz: spread Ishga tushirilmoqda:
uz@cyrillic: spread Ишга туширилмоқда:

source: spread startup
cs: spread startuje
da: spread-opstart
el: εκκίνηση του spread
es: inicio extendido
et: Spreadi käivitamine
eu: spread abioa
fi: Käynnistetään spread
fr: démarrage de spread
hu: A spread indítása
is: spread ræsing
it: avviamento di spread
nb: spread oppstart
nn: spread-oppstart
pl: uruchamianie spread
pt: arranque spread
pt_br: Inicialização do spread
ro: pornire spread
ru: запуск spread
sv: spread uppstart
tr: Spread basladi
uk: запуск spread

source: Stopping spread:
cs: Zastavuji spread:
da: Stopper spread:
el: Τερματισμός του spread:
es: Deteniendo spread:
et: Spreadi peatamine:
eu: spread geldiarazten:
fi: Pysäytetään spread:
fr: Arrêt de spread :
hu: A spread leállítása:
is: Stöðva spread:
it: Arresto spread:
nb: Stopper spread:
nn: Stengjer spread:
pl: Zatrzymywanie spread:
pt: A parar spread:
pt_br: Parando spread:
ro: Se oprește spread:
ru: Останавливается spread:
sv: Stoppar spread:
tr: Spread durduruluyor:
uk: Зупиняється spread:
uz: spread toʻxtatilmoqda:
uz@cyrillic: spread тўхтатилмоқда:

source: Usage: spread {start|stop|status|restart|reload}
cs: Použití: spread {start|stop|status|restart|reload}
da: Brug: spread {start|stop|status|restart|reload}
el: Χρήση: spread {start|stop|status|restart|reload}
es: Uso: spread {start|stop|status|restart|reload}
et: Kasutamine: spread {start|stop|status|restart|reload}
eu: Erabilera: spread {start|stop|status|restart|reload}
fi: Käyttö: spread {start|stop|status|restart|reload}
fr: Utilisation : spread {start|stop|status|restart|reload}
hu: Használat: spread {start|stop|status|restart|reload}
is: Notkun: spread {start|stop|status|restart|reload}
it: Uso: spread {start|stop|status|restart|reload}
nb: Bruk: spread {start|stop|status|restart|reload}
nn: Bruk: spread {start|stop|status|restart|reload}
pl: Użycie: spread {start|stop|status|restart|reload}
pt: Uso: spread {start|stop|status|restart|reload}
pt_br: Uso: spread {start|stop|status|restart|reload}
ro: Utilizare: spread {start|stop|status|restart|reload}
ru: Использование: spread {start|stop|status|restart|reload}
sv: Användning: spread {start|stop|status|restart|reload}
tr: Kullanim: spread {start|stop|status|restart|reload}
uk: Використання: spread {start|stop|status|restart|reload}
uz: Foydalanish: spread {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: spread {start|stop|status|restart|reload}

source: Starting SQLgrey:
cs: Startuji SQLgrey:
cy: Cychwyn SQLgrey:
da: Starter SQLgrey:
de: Starten von SQLgrey:
el: Εκκίνηση SQLgrey :
es: Iniciando SQLgrey:
et: SQLgrey käivitamine:
eu: SQLgrey abiarazten:
fi: Käynnistetään SQLgrey:
fr: Lancement de SQLgrey :
hu: Az SQLgrey indítása:
is: Ræsi SQLgrey:
it: Avvio SQLgrey:
ja: SQLgrey を起動:
nb: Starter SQLgrey:
nn: Startar SQLgrey:
pl: Uruchamianie SQLgrey:
pt: A iniciar SQLgrey:
pt_br: Iniciando SQLgrey:
ro: Se pornește SQLgrey:
ru: Запускается служба SQLgrey:
sl: Zaganjanje SQLgrey:
sv: Startar SQLgrey:
tr: SQLgrey baslatiliyor:
uk: Запускається SQLgrey:
uz: SQLgrey ishga tushirilmoqda:
uz@cyrillic: SQLgrey ишга туширилмоқда:

source: Shutting down SQLgrey:
cs: Vypínám SQLgrey:
cy: Cau SQLgrey:
da: Lukker SQLgrey ned:
de: Stoppen von SQLgrey:
el: Τερματίζεται το SQLgrey :
es: Terminando SQLgrey:
et: SQLgrey seiskamine:
eu: SQLgrey itzaltzen:
fi: Sammutetaan SQLgrey:
fr: Arrêt de SQLgrey :
hu: Az SQLgrey lezárása:
is: Stöðva SQLgrey:
it: Arresto SQLgrey:
ja: SQLgrey をシャットダウン:
nb: Stenger ned SQLgrey:
nn: Stengjer SQLgrey:
pl: Zatrzymywanie SQLgrey:
pt: A desligar SQLgrey:
pt_br: Parando SQLgrey:
ro: Se oprește SQLgrey:
ru: Останавливается служба SQLgrey:
sl: Ustavljanje SQLgrey:
sv: Stänger ner SQLgrey:
tr: SQLgrey kapatiliyor:
uk: Вимикається SQLgrey:
uz: SQLgrey toʻxtatilmoqda:
uz@cyrillic: SQLgrey тўхтатилмоқда:

source: squid requires a 2.6.x kernel (with epoll support).
cs: squid vyžaduje jádro řady 2.6.x (s podporou epoll).
cy: mae squid angen cnewyllyn 2.6.x ,(gyda cefnogaeth i epoll).
da: squid kræver en 2.6.x-kerne (med støtte for epoll).
de: squid benötigt einen 2.6.x Kernel (mit epoll-Unterstützung).
el: Το squid απαιτεί πυρήνα 2.6.x , (με υποστήριξη epoll).
es: squid necesita un núcleo 2.6.x (con soporte epoll).
et: squid vajab 2.6.x seeria kernelit (epolli toetusega).
eu: squid-ek 2.6.x kernel bat behar du (epoll euskarriarekin).
fi: squid vaatii 2.6.x-ytimen (epoll-tuella).
fr: squid nécessite un noyau de la série 2.6.x, (avec support epoll).
hu: A Squid használatához 2.6.x kernelverzió szükséges (epoll-támogatással).
is: squid þarfnast 2.6.x kjarna (með epoll stuðningi)
it: squid richiede un kernel 2.6.x (con supporto epoll).
ja: squid には epoll サポート付きの 2.6 系カーネルが必要です。
nb: squid krever en 2.6.x-kjerne (med epoll-støtte).
nn: squid treng ein 2.6.x-kjerne (med epoll-støtte).
pl: squid wymaga jądra 2.6.x (z obsługą epoll).
pt: O squid requer um kernel 2.6.x (com suporte epoll).
pt_br: squid requer kernel 2.6.x (com suporte epoll).
ro: squid necesită un nucleu 2.6.x (cu suport pentru epoll).
ru: для squid требуется ядро 2.6.x (с поддержкой epoll).
sl: squid potrebuje Linux jedro 2.6.x (s podporo za epoll).
sv: squid kräver en 2.6.x kärna (med epoll stöd).
tr: squid (epoll destekli) bir 2.6.x çekirdegi gerektirir.
uk: udev потребує ядро 2.6.x (з підтримкою epoll).
uz: squid, 2.6.x kernelni talab qiladi (epoll qoʻllanuvi balan).
uz@cyrillic: squid, 2.6.x кернелни талаб қилади (epoll қўллануви балан).

source: Generating SSH1 RSA host key:
cs: Generuji SSH1 RSA klíč:
cy: Cynhyrchu allwedd gwestai SSH1 RSA:
da: Genererer SSH1 RSA-værtsnøgle:
de: Erstellen eines SSH1 RSA Rechner-Schlüssels:
el: Δημιουργία κλειδιού συστήματος SSH1 RSA:
es: Generando clave RSA SSH1 del host:
et: SSH1 RSA masinavõtme genereerimine:
eu: SSH1 RSA ostalari-gakoa sortzen:
fi: Luodaan SSH1 RSA verkkoasema-avain:
fr: Génération d'une clef RSA (SSH1) pour la machine :
hu: SSH1 RSA kulcs generálása:
is: Bý til SSH1 RSA kerfislykil:
it: Genero SSH1 RSA host key:
ja: SSH1 RSA ホストキーを生成:
nb: Genererer SSH1 RSA vertsnøkkel:
nn: Generer SSH1 RSA-vertsnøkkel:
pl: Generowanie klucza SSH1 RSA:
pt: A gerar a chave SSH1 RSA do endereço:
pt_br: Gerando SSH1 RSA host key:
ro: Se generează cheia gazdă SSH1 RSA:
ru: Генерируется SSH1 RSA-ключ хоста:
sl: Ustvarjanje gostiteljskega ključa za SSH1 RSA:
sv: Genererar RSA-värdnyckel för SSH1:
tr: SSH1 RSA sunucu anahtari Olusturuluyor:
uk: Створюється ключ вузла SSH1 RSA:
uz: SSH1 RSA xost kaliti yaratilmoqda:
uz@cyrillic: SSH1 RSA хост калити яратилмоқда:
