Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Reloading xenconsoled daemon:
cs: Znovu zavádím démona xenconsoled:
da: Genindlæser xenconsoled-dæmon:
de: Neustarten des xenconsoled Systemdienstes:
el: Επαναφόρτωση του δαίμονα xenconsoled:
es: Recargando demonio xenconsoled:
et: xenconsoled deemoni taaslaadimine:
eu: xenconsoled deabrua birzamatzen:
fi: Ladataan xenconsoled-taustaprosessi uudelleen:
fr: Rechargement du service xenconsoled :
hu: A xenconsoled démon újratöltése:
it: Ricarico il demone xenconsoled:
nb: Starter tjenesten xenconsoled på nytt:
nn: Startar xenconsoled-tenesta på nytt:
pl: Ponowne ładowanie demona xenconsoled:
pt: A recarregar o domínio xenconsoled:
pt_br: Recarregando daemon xenconsoled:
ro: Se reîncarcă demonul xenconsoled:
ru: Перезагружается демон xenconsoled:
sl: Ponovno nalaganje pritajenega programa xenconsoled:
sv: Laddar om xenconsoled-demon:
tr: xenconsoled uygulamacigi yeniden yükleniyor:
uk: Перезавантажується служба xenconsoled:
uz: xenconsoled demoni qayta yuklanmoqda:
uz@cyrillic: xenconsoled демони қайта юкланмоқда:

source: Starting xend daemon:
cs: Startuji démona xend:
da: Starter xend-dæmon:
de: Der xend Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα xend:
es: Iniciando demonio xend:
et: xend deemoni käivitamine:
eu: xend deabrua abiarazten:
fi: Käynnistetään xend-taustaprosessi:
fr: Lancement du service xend :
hu: A xend démon indítása:
it: Avvio il demone xend:
nb: Starter tjenesten xend:
nn: Startar xend-tenesta:
pl: Uruchamianie demona xend:
pt: A iniciar o domínio xend:
pt_br: Iniciando daemon xend:
ro: Se pornește demonul xend:
ru: Запускается демон xend:
sl: Zaganjanje pritajenega programa xend:
sv: Startar xend demon:
tr: xend uygulamacigi baslatiliyor:
uk: Запускається служба xend:
uz: xend demoni ishga tushirilmoqda:
uz@cyrillic: xend демони ишга туширилмоқда:

source: Stopping xend daemon:
cs: Zastavuji démona xend:
da: Stopper xend-dæmon:
de: Der xend Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα xend:
es: Deteniendo demonio xend:
et: xend deemoni peatamine:
eu: xend deabrua geldiarazten:
fi: Pysäytetään xend-taustaprosessi:
fr: Arrêt du service xend :
hu: A xend démon leállítása:
it: Arresto il demone xend:
nb: Stopper tjenesten xend:
nn: Stengjer xend-tenesta:
pl: Zatrzymywanie demona xend:
pt: A parar o domínio xend:
pt_br: Parando o daemon xend:
ro: Se oprește demonul xend:
ru: Останавливается демон xend:
sl: Ustavljanje pritajenega programa xend:
sv: Stoppar xend-demon:
tr: xend uygulamacigi durduruluyor:
uk: Зупиняється служба xend:
uz: xend demoni toʻxtatilmoqda:
uz@cyrillic: xend демони тўхтатилмоқда:

source: Reloading xend daemon:
cs: Znovu zavádím démona xend:
da: Genindlæser xend-dæmon:
de: Neustarten des xend Systemdienstes:
el: Επαναφόρτωση του δαίμονα xend:
es: Recargando demonio xend:
et: xend deemoni taaslaadimine:
eu: xend deabrua birzamatzen:
fi: Ladataan xend-taustaprosessi uudelleen:
fr: Rechargement du service xend :
hu: A xend démon újratöltése:
it: Ricarico il demone xend:
nb: Starter tjenesten xend på nytt:
nn: Startar xend-tenesta på nytt:
pl: Ponowne ładowanie demona xend:
pt: A recarregar o domínio xend:
pt_br: Recarregando daemon xend:
ro: Se reîncarcă demonul xend:
ru: Перезагружается демон xend:
sl: Ponovno nalaganje pritajenega programa xend:
sv: Laddar om xend-demon:
tr: xend uygulamacigi yeniden yükleniyor:
uk: Повторне завантаження служби xend:
uz: xend demoni qayta yuklanmoqda:
uz@cyrillic: xend демони қайта юкланмоқда:

source: %s not existing
cs: %s neexistuje
cy: nid yw %s yn bodoli
da: %s findes ikke
el: %s δεν υπάρχει
es: no existe %s
et: %s puudub
eu: %s ez da existitzen
fi: %s ei ole olemassa
fr: %s n'existe pas
hu: %s nem létezik
it: %s non esiste
nb: «%s» finnes ikke
nn: «%s» finst ikkje
pl: % nie istnieje
pt: %s não existe
pt_br: %s não existe
ro: %s nu există
ru: %s не существует
sl: %s ne obstaja
sv: %s finns inte
tr: %s yok
uk: %s не існує.
uz: %s mavjud emas
uz@cyrillic: %s мавжуд эмас

source: xendomains already running (lockfile exists)
cs: xendomains již běží (existuje soubor se zámkem)
da: xendomains kører allerede (låsefil eksisterer)
el: xdomains εκτελείται ήδη (υπάρχει αρχείο κλειδώματος)
es: xendomains ya está activo (existe archivo de bloqueo)
et: xendomains paistab juba töötavat (lukustusfail on olemas)
eu: xendomains dagoeneko martxan (giltzatzeko fitxategia dago)
fi: xendomains on jo käynnissä (lukkotiedosto on olemassa)
fr: xendomains est déjà lancé (fichier verrou présent)
hu: A xendomains már fut (léteznek a lezárófájlok)
it: xendomains è già in esecuzione (è presente il file di blocco)
nb: Xen-domener kjører allerede (låsfil finnes)
nn: xendomains køyrer alt (det finst ei låsefil)
pl: domeny xen są już uruchomione (istnieje plik blokady)
pt: O xendomains já está a correr (o ficheiro 'lock' existe)
pt_br: xendomains já rodando (arquivo lock existe)
ro: xendomains rulează deja (fișierul de blocare există)
ru: xendomains уже запущен (существует файл блокировки)
sl: xendomains že teče (obstaja zaklenitvena datoteka)
sv: xendomains är redan startad (låsfil existerar)
tr: xendomains zaten çalisiyor. (kilit dosyasi var)
uk: xendomains вже запущено (існує файл блокування)
uz: xendomains allaqachon ishlamoqda (lockfile mavjud)
uz@cyrillic: xendomains аллақачон ишламоқда (lockfile мавжуд)

source: Restoring Xen domains:
cs: Obnovuji domény Xen:
da: Genetablerer Xen-domæner:
el: Επαναφορά των τομέων Xen:
es: Restableciendo cominios Xen:
et: Xeni domeenide taastamine:
eu: Xen domeinuak berrezartzen:
fi: Palautetaan Xen-domaineja:
fr: Restauration des domaines Xen :
hu: A Xen domainek visszaállítása:
it: Ripristino il dominio Xen:
nb: Gjenoppretter Xen-domener:
nn: Gjenopprettar Xen-domene:
pl: Przywracanie domen Xen:
pt: A restaurar os domínios Xen:
pt_br: Restaurando domínios Xen:
ro: Se restaurează domeniile Xen:
ru: Восстановление доменов Xen:
sl: Obnavljanje domen Xen:
sv: Återställer Xen domäner:
tr: Xen etki alanlari geri yukleniyor:
uk: Відновлення доменів Xen:
uz: Xen domenlari tiklanmoqda:
uz@cyrillic: Xen доменлари тикланмоқда:

source: An error occurred while restoring domain %s#*/}: %s
ru: Произошла ошибка при восстановлении домена %s#*/}: %s

source: Starting auto Xen domains:
cs: Startuji auto domény Xen:
da: Starter auto Xen-domæner:
el: Αυτόματη εκκίνηση των τομέων Xen:
es: Iniciando dominios auto Xen:
et: Automaatsete Xeni domeenide käivitamine:
eu: Auto Xen domeinuak abiarazten:
fi: Käynnistetään automaattiset Xen-domainit:
fr: Lancement automatique des domaines Xen :
hu: A Xen domainek automatikus indítása:
it: Avvio del dominio auto Xen:
nb: Starter automatiske Xen-domener:
nn: Startar auto-Xen-domene:
pl: Uruchamianie domen Xen:
pt: A iniciar os domínios Xen automáticos :
pt_br: Iniciando domínios Xen automáticos:
ro: Se pornesc domeniile Xen automate:
ru: Запускаются автодомены Xen:
sl: Zaganjanje samodejnih domen Xen:
sv: Startar auto Xen domäner:
tr: Otomatik Xen alanlari baslatiliyor:
uk: Запускаються автоматичні домени Xen:
uz: Xen avtodomeni ishga tushirilmoqda:
uz@cyrillic: Xen автодомени ишга туширилмоқда:

source: (skip)
cs: (přsk)
cy: (hepgor)
da: (ignorér)
el: (παράλειψη)
es: (omitir)
et: (vahele)
eu: (baztertu)
fr: (passer)
hu: (kihagy)
nb: (hopp over)
nn: (hopp over)
pl: (pomiń)
pt: (saltar)
pt_br: (pular)
ro: (omite)
ru: (проп.)
sl: (preskočeno)
sv: (ignorera)
tr: [atla]
uz: (oʻtk.yuborish)
uz@cyrillic: (ўтк.юбориш)

source: An error occurred while creating domain %s#*/}: %s
ru: Произошла ошибка при создании домена %s#*/}: %s

source: Shutting down Xen domains:
cs: Vypínám domény Xen:
cy: Cau pob parth Xen:
da: Afslutter Xen-domæner:
el: Τερματισμός των τομέων Xen:
es: Terminando dominios Xen:
et: Xeni domeenide seiskamine:
eu: Xen domeinuak itzaltzen:
fi: Sammutetaan Xen-domainit:
fr: Arrêt du service Xen domains :
hu: A Xen domainek leállítása leállítása:
it: Arresto dei domini Xen:
nb: Stenger ned Xen-domener:
nn: Stengjer Xen-domene:
pl: Zatrzymywanie domen Xen:
pt: A desligar os domínios Xen
pt_br: Desligando os domínios Xen:
ro: Se opresc domeniile Xen:
ru: Останавливаются домены Xen:
sl: Ustavljanje domen Xen:
sv: Avslutar Xen domäner:
tr: Xen etki alanlari kapatiliyor:
uk: Завершення роботи доменів Xen:
uz: Xen domenlari toʻxtatilmoqda:
uz@cyrillic: Xen доменлари тўхтатилмоқда:

source: An error occurred while doing sysrq on domain: %s
cs: Nastala chyba při provádění sysrq na doméně: %s
da: En fejl opstod mens sysrq blev udført på domæne: %s
el: Παρουσιάστηκε σφάλμα κατά την λειτουργία sysrq στον τομέα: %s
es: Ocurrió un error mientras se hacía sysrq en el dominio: %s
et: Tekkis viga sysrq puhul domeenile: %s
eu: Domeinuan sysrq egiterakoan akatsa gertatu da: %s
fi: Virhe suoritettaessa sysrq:a domainissa: %s
fr: Une erreur s'est produite pendant l'exécution de sysrq sur le domaine : %s
hu: Hiba történt, amíg a sysrq futott a domainen: %s
it: Sì è verificato un errore eseguendo sysrq sul dominio: %s
nb: Det oppstod en feil ved bruk av «sysrq» på domenet: %s
nn: Det oppstod ein feil ved «sysrq» på domenet: %s
pt: Ocorreu um erro ao fazer sysrq no domínio: %s
pt_br: Um erro ocorreu ao fazer sysrq no domínio: %s
ro: S-a produs o eroare la executarea sysrq pe domeniul: %s
ru: Произошла ошибка при выполнении SysRq на домене: %s
sl: Prišlo je do napake pri izvajanju sysrq na domeni: %s
sv: Ett fel uppstod medan sysrq utfördes på domänen: %s
tr: Etki alaninda sysrq islenirken hata olustu: %s
uk: Під час виконання sysrq над доменом сталася помилка: %s
uz: Domenda sysrq amalga oshirilayotganda xatolik yuz berdi: %s
uz@cyrillic: Доменда sysrq амалга оширилаётганда хатолик юз берди: %s

source: (zomb)
eu: (zonb)
ru: (зомби)
uz: (zombi)
uz@cyrillic: (зомби)

source: (migr)
pt: (migrar)
ru: (пер.)

source: An error occurred while migrating domain: %s
cs: Nastala chyba při migraci domény: %s
da: En fejl opstod ved migreringen af domæne: %s
el: Παρουσιάστηκε σφάλμα κατά την μεταφορά του τομέα: %s
es: Ocurrió un error al migrar el dominio: %s
et: Tekkis viga domeeni migreerimisel: %s
eu: Akatsa gertatu da domeinua migratzerakoan: %s
fi: Virhe siirrettäessä domainia: %s
fr: Une erreur s'est produite pendant la migration du domaine : %s
hu: Hiba történt a domain migrálásakor: %s
it: Si è verificato un errore durante la migrazione del dominio: %s
nb: En feil oppsto under flytting av domene: %s
nn: Det oppstod ein feil ved migrering av domenet: %s
pt: Ocorreu um erro ao migrar o domínio: %s
pt_br: Um erro ocorreu ao migrar o domínio: %s
ro: S-a produs o eroare la migrarea domeniului: %s
ru: Произошла ошибка при переносе домена: %s
sl: Prišlo je do napake pri prenosu domene: %s
sv: Ett fel uppstod vid migreringen av domänen: %s
tr: Etki alani tasinirken hata olustu: %s
uk: Під час перенесення домену сталася помилка: %s

source: (save)
cs: (ulož)
cy: (cadw)
da: (gem)
el: (αποθήκευση)
es: (guardar)
et: (salv)
eu: (gorde)
hu: (mentés)
nb: (lagre)
nn: (lagra)
pl: (zapisz)
pt: (gravar)
pt_br: (salvar)
ro: (salvare)
ru: (записано)
sl: (shrani)
sv: (spara)
tr: (kaydet)
uz: (saqlash)
uz@cyrillic: (сақлаш)

source: An error occurred while saving domain: %s
cs: Nastala chyba při ukládání domény: %s
da: En fejl opstod da domænet blev gemt: %s
el: Παρουσιάστηκε σφάλμα κατά την αποθήκευση του τομέα: %s
es: Ocurrió un error al guardar el dominio: %s
et: Tekkis viga domeeni salvestamisel: %s
eu: Akats bat gertatu da domeinua gordetzerakoan: %s
fi: Virhe tallennettaessa domainia: %s
fr: Une erreur s'est produite pendant la sauvegarde du domaine : %s
hu: Hiba történt a domain mentésekor: %s
it: Si è verificato un errore salvando il dominio: %s
nb: En feil oppsto under lagring av domene: %s
nn: Det oppstod ein feil ved lagring av domene: %s
pt: Ocorreu um erro ao gravar o domínio: %s
pt_br: Um erro ocorreu ao salvar o domínio: %s
ro: S-a produs o eroare la salvarea domeniului: %s
ru: Произошла ошибка при сохранении домена: %s
sl: Prišlo je do napake pri shranjevanju domene: %s
sv: Ett fel uppstod när domänen sparades: %s
tr: Etki alani kaydedilirken bir sorun olustu: %s
uk: Під час спроби збереження параметрів домену сталася помилка: %s
uz: Domenni saqlashda xatolik yuz berdi: %s
uz@cyrillic: Доменни сақлашда хатолик юз берди: %s

source: (shut)
cs: (vypn)
cy: (cau)
el: (τερματισμός)
et: (seisk)
hu: (leáll)
nb: (steng)
nn: (steng)
pl: (zamknij)
pt: (fechar)
pt_br: (fechar)
ro: (oprire)
ru: (выкл)
tr: (kapat)
uz: (toʻxtatish)
uz@cyrillic: (тўхтатиш)

source: An error occurred while shutting down domain: %s
cs: Nastala chyba při vypínání domény: %s
da: En fejl opstod ved nedlukning af domænet: %s
el: Παρουσιάστηκε σφάλμα κατά τον τερματισμό του τομέα: %s
es: Ocurrió un error mientras se apagaba el dominio: %s
et: Tekkis viga domeeni seiskamisel: %s
eu: Akatsa gertatu da domeinua itzaltzerakoan: %s
fi: Virhe sammutettaessa domainia: %s
fr: Une erreur s'est produite pendant l'arrêt du domaine : %s
hu: Hiba történt a domain leállításakor: %s
it: Sì è verificato un errore durante l'arresto del dominio: %s
nb: En feil oppsto under nedstenging av domene: %s
nn: Det oppstod ein feil ved stenging av domenet: %s
pt: Ocorreu um erro ao desligar o domínio: %s
pt_br: Um erro ocorreu ao desligar o domínio: %s
ro: S-a produs o eroare la oprirea domeniului: %s
ru: Произошла ошибка при остановке домена: %s
sl: Prišlo je do napake pri ustavljanju domene: %s
sv: Ett fel uppstod när domänen avslutades: %s
tr: Etki alani kapatilirken sorun olustu: %s
uk: Під час спроби завершення роботи домену сталася помилка: %s
uz: Domenni toʻxtatishda xatolik yuz berdi: %s
uz@cyrillic: Доменни тўхтатишда хатолик юз берди: %s

source: SHUTDOWN_ALL
cs: VYPNOUT_VŠE
es: APAGAR_TODO
hu: MINDEN_LEÁLLÍTÁSA
nn: STENG_ALT
pl: ZAMKNIJ_WSZYSTKO
pt: DESLIGAR_TUDO
ru: ВЫКЛЮЧИТЬ_ВСЕ
sl: USTAVI_VSE
uk: ЗАВЕРШИТИ_ВСІ

source: An error occurred while shutting down all domains: %s
cs: Nastala chyba při vypínání všech domén: %s
da: En fejl opstod ved nedlukning af alle domæner: %s
el: Παρουσιάστηκε σφάλμα κατά των τερματισμό όλων των τομέων: %s
es: Ocurrió un error al apagar todos los dominios: %s
et: Tekkis viga kõigi domeenide seiskamisel: %s
eu: Akatsa gertatu da domeinu guztiak itzaltzerakoan: %s
fi: Virhe sammutettaessa domaineja: %s
fr: Une erreur s'est produite pendant l'arrêt de tous les domaines : %s
hu: Hiba történt a domainek leállításakor: %s
it: Si è verificato un errore durante l'arresto di tutti i domini: %s
nb: En feil oppsto under nedstenging av alle domener: %s
nn: Det oppstod ein feil ved stenging av alle domena: %s
pt: Ocorreu um erro ao desligar todos os domínios: %s
pt_br: Um erro ocorreu ao desligar todos os domínios: %s
ro: S-a produs o eroare la oprirea tuturor domeniilor: %s
ru: Произошла ошибка при завершении всех доменов: %s
sl: Prišlo je do napake pri ustavljanju vseh domen: %s
sv: Ett fel uppstod vid avstängning av alla domäner: %s
tr: Tüm etki alanlari kapatilmaya çalisilirken hata olustu: %s
uk: Під час завершення роботи всіх доменів сталася помилка: %s
uz: Barcha domenlarni toʻxtatishda xatolik yuz berdi: %s
uz@cyrillic: Барча доменларни тўхтатишда хатолик юз берди: %s

source: MISS AUTO:%s
el: MISS ΑΥΤΟΜΑΤΟ:%s
fr: AUTO MANQUANT :%s
ru: ПРОПУЩЕНО AUTO:%s
tr: KAYIP OTOMATIK:%s
uk: Відсутні автоматичні домени:%s

source: MISS SAVED:
el: MISS ΑΠΟΘΗΚΕΥΤΗΚΕ:
es: MISS GUARDADO:
fr: SAUVE MANQUANT:
pt: MISS GRAVADO:
pt_br: MISS SALVO:
ru: ПРОПУЩЕНО SAVED:
tr: KAYIP KAYDEDILDI:
uk: Відсутні збережені домени:

source: Checking for xendomains:
cs: Kontroluji xendomains:
cy: Gwirio am barthau xen:
da: Leder efter xendomains:
el: Έλεγχος για xendomains:
es: Comprobando xendomains:
et: xendomains kontrollimine:
eu: Xendomeinuak bilatzen:
fi: Tarkastetaan xendomaineja:
fr: Vérifications des xendomains :
hu: A xendomain-ek ellenőrzése:
it: Controllo di xendomains:
nb: Sjekker etter xendomener
nn: Ser etter Xen-domene:
pl: Sprawdzanie xendomains:
pt: A verificar os domínios Xen:
pt_br: Verificando xendomains:
ro: Se verifică după xendomains:
ru: Проверяется xendomains:
sl: Iskanje xendomains:
sv: Letar efter xendomains:
tr: xendomains denetleniyor:
uk: Пошук xendomains:
uz: xendomains tekshirilmoqda:
uz@cyrillic: xendomains текширилмоқда:

source: Starting xenstored daemon:
cs: Startuji démona xenstored:
da: Starter xenstored-dæmon:
de: Der xenstored Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα xenstored:
es: Iniciando demonio xenstored:
et: xenstored deemoni käivitamine:
eu: xenstored deabrua abiarazten:
fi: Käynnistetään xenstored-taustaprosessi:
fr: Lancement du service xenstored :
hu: A xenstored démon indítása:
it: Avvio il demone xenstored:
nb: Starter tjenesten xenstored:
nn: Startar xenstored-tenesta:
pl: Uruchamianie demona xenstored:
pt: A iniciar o serviço xenstored:
pt_br: Iniciando daemon xenstored:
ro: Se pornește demonul xenstored:
ru: Запускается демон xenstored:
sl: Zaganjanje pritajenega programa xenstored:
sv: Startar xenstored demon:
tr: xenstored uygulamacigi baslatiliyor:
uk: Запускається служба xenstored:
uz: xenstored demoni ishga tushirilmoqda:
uz@cyrillic: xenstored демони ишга туширилмоқда:

source: Stopping xenstored daemon:
cs: Zastavuji démona xenstored:
da: Stopper xenstored-dæmon:
de: Der xenstored Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα xenstored :
es: Deteniendo demonio xenstored:
et: xenstored deemoni peatamine:
eu: xenstored deabrua geldiarazten:
fi: Pysäytetään xenstored-taustaprosessi:
fr: Arrêt du service xenstored :
hu: A xenstored démon leállítása:
it: Arresto il demone xenstored:
nb: Stopper tjenesten xenstored:
nn: Stengjer xenstored-tenesta:
pl: Zatrzymywanie demona xenstored:
pt: A parar o serviço xenstored:
pt_br: Parando daemon xenstored:
ro: Se oprește demonul xenstored:
ru: Останавливается демон xenstored:
sl: Ustavljanje pritajenega programa xenstored:
sv: Stoppar xenstored demon:
tr: xenstored uygulamacigi durduruluyor:
uk: Зупиняється служба xenstored:
uz: xenstored demoni toʻxtatilmoqda:
uz@cyrillic: xenstored демони тўхтатилмоқда:

source: Starting X Font Server:
cs: Startuji X Font server:
cy: Cychwyn Gwasanaethwr Ffont X.
da: Starter X skrift-server:
de: Starten des X-Font-Servers:
el: Εκκίνηση του διακομιστή γραμματοσειρών Χ:
es: Iniciando servidor de tipografías X:
et: X'i fondiserveri käivitamine:
eu: X letra-tipoen zerbitzaria abiarazten:
fi: Käynnistetään X Font -palvelin:
fr: Lancement du serveur de polices de X :
hu: Az X betűtípus-kiszolgáló indítása:
is: Ræsi X Leturmiðlara.
it: Avvio il font server X:
ja: X フォントサーバを起動:
nb: Starter X font-tjener:
nn: Startar X-skrifttenar:
pl: Uruchamianie serwera czcionek X:
pt: A iniciar o Servidor de Tipos de Letra X:
pt_br: Iniciando o servidor X de Fontes:
ro: Se pornește serverul de fonturi X:
ru: Запускается сервер шрифтов X:
sl: Zagon strežnika X Font Server:
sv: Startar X-teckensnittsservern:
tr: X Yazitipi Sunucusu baslatiliyor:
uk: Запускається служба X Font Server:
uz: X shrift serveri Server ishga tushirilmoqda:
uz@cyrillic: X шрифт сервери Сервер ишга туширилмоқда:

source: Shutting down X Font Server:
cs: Vypínám X font server:
cy: Cau Gwasanaethwr Ffont X:
da: Lukker X skrift-server ned:
de: Stoppen des X-Font-Servers:
el: Τερματίζεται ο Διακομιστής γραμματοσειρών Χ:
es: Terminando servidor de tipografías X:
et: X'i fondiserveri seiskamine:
eu: X Font Zerbitzaria itzaltzen:
fi: Sammutetaan X Font -palvelin:
fr: Arrêt du serveur de polices X :
hu: Az X betűtípus-kiszolgáló lezárása:
is: Stöðva X-Leturmiðlara:
it: Arresto del server font X:
ja: X フォントサーバをシャットダウン:
nb: Stenger ned X font-tjener:
nn: Stengjer X-skrifttenar:
pl: Zatrzymywanie serwera czcionek X:
pt: A desligar o Servidor de Tipos de Letra X:
pt_br: Desligando o servidor de fontes do X:
ro: Se oprește serverul de fonturi X:
ru: Останавливается сервер шрифтов X:
sl: Ustavljanje strežnika X Font Server:
sv: Avslutar X-teckensnittsservern:
tr: X Yazitipi Sunucusu kapatiliyor:
uk: Вимикається служба X Font Server:
uz: X shrift serveri Server toʻxtatilmoqda:
uz@cyrillic: X шрифт сервери Сервер тўхтатилмоқда:

source: *** Usage: xfs {start|stop|status|restart}
cs: *** Použití: xfs {start|stop|status|restart}
cy: *** Defnydd: xfs {start|stop|status|restart}
da: *** Brug: xfs {start|stop|status|restart}
de: Verwendung: xfs {start|stop|status|restart}
el: ***Χρήση: xfs {start|stop|status|restart}
es: *** Uso: xfs {start|stop|status|restart}
et: *** Kasutamine: xfs {start|stop|status|restart}
eu: *** Erabilera: xfs {start|stop|status|restart}
fi: *** Käyttö: xfs {start|stop|status|restart}
fr: *** Utilisation : xfs {start|stop|status|restart}
hu: *** Használat: xfs {start|stop|status|restart}
is: *** Notkun: xfs {start|stop|status|restart}
it: *** Uso: xfs {start|stop|status|restart}
ja: *** 使い方: xfs {start|stop|status|restart}
nb: *** Bruk: xfs {start|stop|status|restart}
nn: *** Bruk: xfs {start|stop|status|restart}
pl: *** Użycie: xfs {start|stop|status|restart}
pt: *** Uso: xfs {start|stop|status|restart}
pt_br: *** Uso: xfs {start|stop|status|restart}
ro: *** Utilizare: xfs {start|stop|status|restart}
ru: *** Использование: xfs {start|stop|status|restart}
sl: *** Uporaba: xfs {start|stop|status|restart}
sv: *** Användning: xfs {start|stop|status|restart}
tr: *** Kullanimi: xfs {start|stop|status|restart}
uk: *** Використання: xfs {start|stop|status|restart}
uz: *** Foydalanish: xfs {start|stop|status|restart}
uz@cyrillic: *** Фойдаланиш: xfs {start|stop|status|restart}

source: Starting xrdp and sasman:
cs: Startuji xrdp a sasman:
da: Starter xrdp og sasman:
el: Εκκίνηση του xrdp και sasman:
es: Iniciando xrdp and sasman:
et: xrdp ja sesmani käivitamine:
eu: xrdp eta sasman abiarazten:
fi: Käynnistetään xrdp ja sasman:
fr: Lancement de xrdp et de sesman :
hu: Az xdrp és a sasman indítása:
is: Ræsi xrdp og sasman:
it: Avvio xrdp e sasman:
nb: Starter xrdp og sasman:
nn: Startar xrdp og sasman:
pl: Uruchamianie srdp i sasman:
pt: A iniciar xrdp e sasman:
pt_br: Iniciando xrdp e sasman:
ro: Se pornește xrdp și sasman:
ru: Запускается xrdp и sasman:
sv: Startar xrdp och sasman:
tr: xrdp ve sasman baslatiliyor:
uk: Запускається xrdp і sasman:
uz: xrdp va sasman ishga tushirilmoqda:
uz@cyrillic: xrdp ва sasman ишга туширилмоқда:

source: xrdp: already running
cs: xrdp: již spuštěn
da: xrdp: kører allerede
el: xrdp: εκτελείται ήδη
es: xrdp: ya está activo
et: xrdp: juba töötab
eu: xrdp: dagoeneko martxan
fi: xrdp on jo käynnissä
fr: xrdp : déjà lancé
hu: xrdp: már fut
is: xrdp: er þegar keyrandi
it: xrdp già in esecuzione
nb: xrdp kjører allerede
nn: xrdp: køyrer alt
pl: xrdp: jest już uruchomiony
pt: xrdp: já está a correr
pt_br: xrdp: já está rodando
ro: xrdp: rulează deja
ru: xrdp уже выполняется
sv: xrdp: redan startad
tr: xrdp: zaten çalisiyor
uk: xrdp: вже виконується
uz: xrdp: allaqachon ishlamoqda
uz@cyrillic: xrdp: аллақачон ишламоқда

source: sesman: already running
cs: sesman: již spuštěn
da: sesman: kører allerede
el: sesman: εκτελείται ήδη
es: sesman: ya está activo
et: sesman: juba töötab
eu: sesman: dagoeneko martxan
fi: sesman on jo käynnissä
fr: sesman : déjà lancé
hu: sesman: már fut
is: sesman er þegar keyrandi
it: sesman già in esecuzione
nb: sesman: kjører allerede
nn: sesman: køyrer alt
pl: sesman: jest już uruchomiony
pt: sesman: já está a correr
pt_br: sesman: já está rodando
ro: sesman: rulează deja
ru: sesman уже запущен
sv: sesman: redan startad
tr: sasman : zaten çalisiyor
uk: sesman: вже виконується
uz: sesman: allaqachon ishlamoqda
uz@cyrillic: sesman: аллақачон ишламоқда
