Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Stopping rabl_server:
cs: Zastavuji rabl_server:
cy: Atal rabl_server:
da: Stopper rabl_server:
de: Stoppen des rabl_server:
el: Τερματισμός του rabl_server :
es: Deteniendo rabl_server:
et: rabl_server peatamine:
eu: rabl_server geldiarazten:
fi: Pysäytetään rabl_server:
fr: Arrêt de rabl_server :
hu: Az Rabl_server leállítása:
is: Stöðva rabl_server:
it: Arresto rabl_server:
ja: rabl_server を停止:
nb: Stopper rabl_server:
nn: Stengjer rabl_server:
pl: Zatrzymywanie rabl_server:
pt: A parar rabl_server:
pt_br: Parando rabl_server:
ro: Se oprește rabl_server:
ru: Останавливается rabl_server:
sl: Ustavljanje rabl_server:
sv: Stoppar rabl_server:
tr: rabl_server durduruluyor:
uk: Зупиняється rabl_server:
uz: rabl_server toʻxtatilmoqda:
uz@cyrillic: rabl_server тўхтатилмоқда:

source: Usage: rabl_server {start|stop|status|restart|reload}
cs: Použití: rabl_server {start|stop|status|restart|reload}
cy: Defnydd: rabl_server {start|stop|status|restart|reload}
da: Brug: rabl_server {start|stop|status|restart|reload}
de: Verwendung: rabl_server {start|stop|status|restart|reload}
el: Χρήση: rabl_server {start|stop|status|restart|reload}
es: Uso: rabl_server {start|stop|status|restart|reload}
et: Kasutamine: rabl_server {start|stop|status|restart|reload}
eu: Erabilera: rabl_server {start|stop|status|restart|reload}
fi: Käyttö: rabl_server {start|stop|status|restart|reload}
fr: Utilisation : rabl_server {start|stop|status|restart|reload}
hu: Használat: rabl_server {start|stop|status|restart|reload}
is: Notkun: rabl_server {start|stop|status|restart|reload}
it: Uso: rabl_server {start|stop|status|restart|reload}
ja: 使い方: rabl_server {start|stop|status|restart|reload}
nb: Bruk: rabl_server {start|stop|status|restart|reload}
nn: Bruk: rabl_server {start|stop|status|restart|reload}
pl: Użycie: rabl_server {start|stop|status|restart|reload}
pt: Uso: rabl_server {start|stop|status|restart|reload}
pt_br: Uso: rabl_server {start|stop|status|restart|reload}
ro: Utilizare: rabl_server {start|stop|status|restart|reload}
ru: Использование: rabl_server {start|stop|status|restart|reload}
sl: Uporaba: rabl_server {start|stop|status|restart|reload}
sv: Användning: rabl_server {start|stop|status|restart|reload}
tr: Kullanim: rabl_server {start|stop|status|restart|reload}
uk: Використання: rabl_server {start|stop|status|restart|reload}
uz: Foydalanish: rabl_server {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: rabl_server {start|stop|status|restart|reload}

source: Starting %s: Cistron radius server
cs: Startuji %s: Cistron radius server
da: Starter %s: Cistron radius-server
el: Εκκίνηση του %s: εξυπηρετητής Cistron radius
es: Iniciando %s: servidor Cistron radius
et: %s käivitamine: Cistron radius server
eu: %s abiarazten: Cistron radius zerbitzaria
fi: Käynnistetään %s: Cistron radius -palvelin
fr: Lancement de %s : serveur radius Cistron
hu: A(z) %s indítása: Cistron radius kiszolgáló
it: Avvio %s: server radius Cistron
nb: Starter tjeneren for %s Cistron RADIUS
nn: Startar %s: Cistron radius-tenar
pl: Uruchamianie %s: serwer Cistron radius
pt: A iniciar %s: servidor Cistron radius
pt_br: Iniciando %s: servidor Cistron radius
ro: Se pornește %s: serverul radius Cistron
ru: Запускается %s: Cistron radius сервер
sv: Startar %s: Cistron radius server
tr: %s baslatiliyor: Cistron radius sunucusu
uk: Запускається %s: сервер radius Cistron
uz: %s ishga tushirilmoqda: Cistron radius serveri
uz@cyrillic: %s ишга туширилмоқда: Cistron radius сервери

source: Starting IPv6 rtr adv daemon:
cs: Startuji démona IPv6 rtr adv:
cy: Cychwyn daemon IPv6 rtr adv:
da: Starter IPv6 rtr adv-dæmon:
de: Der IPv6 RTR ADV-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα IPv6 rtr adv:
es: Iniciando demonio IPv6 rtr adv:
et: IPv6 rtr adv deemoni käivitamine:
eu: IPv6 rtr adv deabrua abiarazten:
fi: Käynnistetään IPv6 rtr adv -taustaprosessi:
fr: Lancement du service d'information de routage pour IPv6 (RadvD) :
hu: Az IPv6 rtr adv szolgáltatás indítása:
is: Ræsi IPv6 rtr adv þjóninn:
it: Avvio il demone IPv6 rtr adv:
ja: IPv6 rtr adv デーモンを起動:
nb: Starter IPv6 rtr adv-tjeneste:
nn: Startar IPv6 rtr adv-tenesta:
pl: Uruchamianie demona IPv6 rtr adv:
pt: A iniciar o serviço IPv6 rtr adv:
pt_br: Iniciando daemon IPv6 rtr adv:
ro: Se pornește demonul IPv6 rtr adv:
ru: Запускается демон IPv6 rtr adv:
sl: Zaganjanje demona IPv6 rtr adv:
sv: Startar IPv6 rtr adv-demon:
tr: IPv6 rtr adv programi baslatiliyor:
uk: Запускається служба IPv6 rtr adv :
uz: IPv6 rtr adv demoni Ishga tushirilmoqda:
uz@cyrillic: IPv6 rtr adv демони Ишга туширилмоқда:

source: Stopping IPv6 rtr adv daemon:
cs: Zastavuji démona IPv6 rtr adv:
cy: Atal daemon IPv6 rtr adv:
da: Stopper IPv6 rtr adv-dæmon:
de: Der IPv6 RTR ADV-Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα IPv6 rtr adv:
es: Deteniendo demonio IPv6 rtr adv:
et: IPv6 rtr adv deemoni peatamine:
eu: IPv6 rtr adv deabrua geldiarazten:
fi: Pysäytetään IPv6 rtr adv -taustaprosessi:
fr: Arrêt du service d'information de routage pour IPv6 (RadvD) :
hu: Az IPv6 rtr adv szolgáltatás leállítása:
is: Stöðva IPv6 rtr adv þjóninn:
it: Arresto del demone IPv6 rtr adv:
ja: IPv6 rtr adv デーモンを停止:
nb: Stopper IPv6 rtr adv-tjeneste:
nn: Stengjer IPv6 rtr adv-tenesta:
pl: Zatrzymywanie demona IPv6 rtr adv
pt: A parar o serviço IPv6 rtr adv:
pt_br: Parando daemon IPv6 rtr adv:
ro: Se oprește demonul IPv6 rtr adv:
ru: Останавливается демон IPv6 rtr adv:
sl: Ustavljajnje demona IPv& rtr adv:
sv: Stoppar IPv6 rtr adv-demon:
tr: IPv6 rtr adv programi durduruluyor:
uk: Зупиняється служба IPv6 rtr adv:
uz: IPv6 rtr adv demoni Toʻxtatilmoqda:
uz@cyrillic: IPv6 rtr adv демони Тўхтатилмоқда:

source: (%s) is running...
cs: (%s) běží...
da: (%s) kører...
el: (%s) εκτελείται...
es: (%s) está activo...
et: (%s) töötab...
eu: (%s) martxan dago...
fi: (%s) on käynnissä...
fr: (%s) est lancé...
hu: A(z) %s már fut...
is: (%s) er keyrandi...
it: (%s) è in esecuzione...
nb: (%s) kjører...
nn: (%s) køyrer …
pl: (%s) jest uruchomiony...
pt: (%s) está a correr...
pt_br: (%s) está rodando...
ro: (%s) rulează...
ru: (%s) запущен...
sv: (%s) är startad...
tr: (%s) çalisiyor...
uk: (%s) виконується...
uz: (%s) ishlamoqda...
uz@cyrillic: (%s) ишламоқда...

source: dead but pid file exists
cs: neběží, ale PID soubor existuje
da: død men pid-fil eksisterer
el: νεκρό αλλά το αρχείο pid υπάρχει
es: murió, pero el archivo pid existe
et: on tapetud, aga pid-fail on alles
eu: hilda baina pid fitxategia existitzen da
fi: kuollut, mutta pid-tiedosto löytyy
fr: mort mais le fichier pid existe
hu: nem él, de létezik a pid fájl
is: ekki keyrandi en pid skrá er til
it: eliminato ma esiste il file pid
nb: død men pid-filen eksisterer
nn: daud, men PID-fila finst
pl: zabity, ale plik pid istnieje
pt: está morto mas o ficheiro pid existe
pt_br: morto mas arquivo pid existente
ro: este mort dar fișierul pid există
ru: мертв, но pid файл существует
sv: död men pid-fil finns
tr: ölü; ancak pid dosyasi mevcut
uk: не відповідає, але файл pid існує
uz: toʻxtatilgan ammo pid fayl mavjud
uz@cyrillic: тўхтатилган аммо pid файл мавжуд

source: dead but subsys locked
cs: neběží, ale subsystém je zamčen
da: død, men undersystemet er låst
el: νεκρό αλλά το υποσύστημα είναι κλειδωμένο
es: murió pero el subsistema está trabado
et: on tapetud, aga alamsüsteem lukus
eu: hilda baina subsys giltzatuta dago
fi: kuollut, mutta alijärjestelmä on lukittu
fr: mort, mais le sous-système reste verrouillé
hu: nem fut, de zárolva maradt az alrendszere
is: ekki keyrandi en subsys læst
it: è inattivo, ma il sottosistema è bloccato
nb: død men undersystemet er låst
nn: daud, men subsys er låst
pl: zabity lecz podsystem jest zablokowany
pt: está morto mas o subsys está trancado
pt_br: morto mas subsys está trancado
ro: este mort, dar subsistemul este blocat
ru: мертв, но subsys заблокирован
sv: död men undersystemet är låst
tr: ölü ama subsys kilitlendi
uk: не відповідає, але subsys заблоковано
uz: toʻxtatilgan ammo subsys qulflangan
uz@cyrillic: тўхтатилган аммо subsys қулфланган

source: is stopped
cs: je zastaven
da: er stoppet
el: έχει τερματιστεί
es: está detenido
et: on peatatud
eu: geldituta dago
fi: on pysäytetty
fr: est arrêté
hu: leállítva
is: er stöðvað
it: è fermo
nb: %s er stoppet
nn: er stoppa
pl: został zatrzymany
pt: está parado
pt_br: está parado
ro: este oprit
ru: остановлен
sv: är stoppad
tr: durduruldu
uk: зупинено
uz: toʻxtatildi
uz@cyrillic: тўхтатилди

source: Can not find util-vserver installation (the file '%s' would be expected); aborting...
cs: Nelze nalézt instalaci util-vserver (očekává se soubor '%s'); končím...
da: Kunne ikke finde en installation af util-vserver (filen '%s' var forventet); afbryder...
el: Δεν βρέθηκε εγκατάσταση του util-server (Αναμενόταν το αρχείο « %s »), εγκατάλειψη...
es: No se puede encontrar una instalación de util-vserver (se esperaría el archivo '%s'); abortando...
et: Util-vserveri paigaldust ei leitud (oodati faili '%s'): loobutakse...
eu: Ezin da util-vserver instalaketa aurkitu ('%s' fitxategia falta da); galarazten...
fi: util-vserver -asennusta ei löydy (tiedostoa %s ei löydy); keskeytetään...
fr: Impossible de trouver une installation de util-vserver (le fichier « %s » est attendu); abandon...
hu: Nem található az util-vserver telepítés (a(z) '%s' fájl hiányzik); megszakítás...
it: Non trovo l'installazione di util-vserver (manca il file '%s'); interrompo...
nb: Kunne ikke finne en installasjon av util-vserver (fila «%s» vil vært forventet); aborting...
nn: Finn ikkje util-vserver-installasjonen (fila «%s»). Avbryt …
pl: Nie można odnaleźć zainstalowanego util-vserver (należy spodziewać się pliku '%s' ); anulowanie...
pt: Não é possível encontrar a instalação util-vserver (esperava-se o ficheiro '%s'); a abortar...
pt_br: Não acho a instalação do util-vserver (o arquivo '%s' é esperado); abortando...
ro: Nu s-a găsit instalarea util-vserver (se aștepta fișierul „%s”); abandonare...
ru: Не найдена установка util-vserver (файл '%s' должен быть доступен); завершение...
sv: Kan inte hitta util-vserver installation (filen '%s' borde finnas); avbryter...
tr: util-vserver kurulumu bulunamadi ('%s' dosyasi bekleniyordu); iptal ediliyor...
uk: Не вдалося виявити встановлений util-vserver (було виконано пошуки файла «%s»). Завершення роботи...

source: Starting bibliography tool application server: %s.
cs: Startuji aplikační server bibliografického nástroje: %s.
cy: Cychwyn gweinydd rhaglen offer llyfryddiaethol: %s.
da: Starter bibliografi-værktøjs program-server: %s.
de: Starten des Servers für Bibliothekentools: %s.
el: Εκκίνηση του εξυπηρετητή της εφαρμογής εργαλείου βιβλιογραφίας : %s.
es: Iniciando servidor de aplicaciones de herramienta bibliográfica: %s.
et: Bibliograafiarakenduse serveri käivitamine: %s.
eu: Bibliografia tresna aplikazio zerbitzaria abiarazten: %s.
fi: Käynnistetään bibliography tool -sovelluspalvelin: %s.
fr: Lancement du serveur de l'application de bibliographie : %s.
hu: A bibliográfiai alkalmazáskiszolgáló indítása: %s.
is: Ræsi (refdb) tilvitnunar-miðlara: %s
it: Avvio del server dell'applicazione bibliografica: %s.
nb: Starter bibliografiverktøyprogramtjener: %s
nn: Startar litteraturlisteverktøy-tenar: %s.
pl: Uruchamianie serwera aplikacji bibliograficznej: %s.
pt: A iniciar o servidor da ferramenta de aplicação bibliográfica: %s.
pt_br: Iniciando servidor da ferramenta de bibliografia: %s.
ro: Se pornește serverul aplicației de bibliografie: %s.
ru: Запускается сервер приложений: %s
sl: Zaganjanje strežnika za bibliografsko orodje: %s.
sv: Startar bibliografi verktyg applikationsserver: %s
tr: Kaynakça araci uygulama sunucusu baslatiliyor: %s.
uk: Запускається bibliography tool application server: %s.

source: Stopping bibliography tool application server: %s.
cs: Zastavuji aplikační server bibliografického nástroje: %s.
cy: Atal gweinydd rhaglen offeryn llyfryddiaethol: %s.
da: Stopper bibliografi-værktøjs program-server: %s.
de: Stoppen des Servers für Bibliothekentools: %s.
el: Τερματισμός του εξυπηρετητή της εφαρμογής εργαλείου βιβλιογραφίας : %s.
es: Deteniendo servidor de aplicaciones de herramienta bibliográfica: %s.
et: Bibliograafiarakenduse serveri peatamine: %s.
eu: Bibliografia tresna aplikazio zerbitzaria geldiarazten: %s.
fi: Sammutetaan bibliography tool -sovelluspalvelin: %s.
fr: Arrêt du serveur de l'application de bibliographie : %s.
hu: A bibliográfiai alkalmazáskiszolgáló leállítása: %s.
is: Stöðva (refdb) tilvitnunar-miðlara: %s
it: Arresto del server dell'applicazione bibliografica: %s.
nb: Stopper bibliografiverktøyprogramtjener: %s
nn: Stengjer litteraturlisteverktøy-tenar: %s.
pl: Zatrzymywanie serwera aplikacji bibliograficznej: %s.
pt: A parar o servidor da ferramenta de aplicação bibliográfica: %s.
pt_br: Parando servidor da ferramenta de bibliografia: %s.
ro: Se oprește serverul aplicației de bibliografie: %s.
ru: Останавливается сервер приложений: %s
sl: Ustavljanje strežnika za bibliografsko orodje: %s.
sv: Stoppar bibliografi verktyg applikationsserver: %s
tr: Kaynakça araci uygulama sunucusu durduruluyor: %s.
uk: Зупиняється bibliography tool application server: %s.

source: Restarting bibliography tool application server: %s.
cs: Restartuji aplikační server bibliografického nástroje: %s.
cy: Ailgychwyn gweinydd rhaglen offeryn llyfryddiaethol: %s.
da: Genstarter bibliografi-værktøjs program-server: %s.
de: Neustart des Servers für Bibliothekentools: %s.
el: Επανεκκίνηση του εξυπηρετητή της εφαρμογής εργαλείου βιβλιογραφίας : %s.
es: Volviendo a iniciar servidor de aplicaciones de herramienta bibliográfica: %s.
et: Bibliograafiarakenduse serveri taaskäivitamine: %s.
eu: Bibliografia tresna aplikazio zerbitzaria berrabiatzen: %s.
fi: Käynnistetään bibliography tool -sovelluspalvelin uudelleen: %s.
fr: Relance du serveur de l'application de bibliographie : %s.
hu: A bibliográfiai alkalmazáskiszolgáló újraindítása: %s.
is: Endurræsi (refdb) tilvitnunar-miðlara: %s
it: Riavvio del server dell'applicazione bibliografica: %s.
nb: Omstarter bibliografiverktøyprogramtjener: %s
nn: Startar litteraturlisteverktøy-tenar på nytt: %s.
pl: Ponowne uruchamianie serwera aplikacji bibliograficznej: %s.
pt: A reiniciar o servidor da ferramenta de aplicação bibliográfica: %s.
pt_br: Reiniciando servidor da ferramenta de bibliografia: %s.
ro: Se repornește serverul aplicației de bibliografie: %s.
ru: Перезапускается сервер приложений: %s
sl: Ponovno zaganjanje strežnika za bibliografsko orodje: %s.
sv: Startar om bibliografi verktyg applikationsserver: %s
tr: Kaynakça araci uygulama sunucusu yeniden baslatiliyor: %s.
uk: Перезапускається bibliography tool application server: %s.

source: Reloading bibliography tool application server: %s.
cs: Znovu načítám aplikační server bibliografického nástroje: %s.
cy: Ail-lwytho gweinydd rhaglen offeryn llyfryddiaethol: %s.
da: genindlæser bibliografi-værktøjs program-server: %s.
de: Neuladen des Servers für Bibliothekentools: %s.
el: Ξαναφόρτωμα του εξυπηρετητή της εφαρμογής εργαλείου βιβλιογραφίας : %s.
es: Volviendo a cargar servidor de aplicaciones de herramienta bibliográfica: %s.
et: Bibliograafiarakenduse serveri taaslaaditamine: %s.
eu: Bibliografia tresna aplikazio zerbitzaria birzamatzen: %s.
fi: Ladataan bibliography tool -sovelluspalvelin uudelleen: %s.
fr: Rechargement du serveur de l'application de bibliographie : %s.
hu: A bibliográfiai alkalmazáskiszolgáló újratöltése: %s.
is: Endurhleð (refdb) tilvitnunar-miðlara: %s
it: Ricaricare il server dell'applicazione bibliografica: %s.
nb: Laster på nytt bibliografiverktøyprogramtjener: %s
nn: Lastar litteraturlisteverktøy-tenar på nytt: %s.
pl: Przeładowanie serwera aplikacji bibliograficznej: %s.
pt: A recarregar o servidor da ferramenta de aplicação bibliográfica: %s.
pt_br: Recarregando servidor da ferramenta de bibliografia: %s.
ro: Se reîncarcă serverul aplicației de bibliografie: %s.
ru: Перезагружается сервер приложений: %s
sl: Ponovno nalaganje strežnika za bibliografsko orodje: %s.
sv: Laddar om bibliografi verktyg applikationsserver: %s
tr: Kaynakça araci uygulama sunucusu yeniden yükleniyor: %s.
uk: Перезавантажується bibliography tool application server: %s.

source: Starting resource manager services:
cs: Startuji služby správce zdrojů:
cy: Cychwyn gwasanaethau rheoli adnoddau:
da: Starter resursehåndterings-tjenester:
de: Starten des Ressourcenmanagements:
el: Εκκίνηση των υπηρεσιών διαχείρισης πόρων :
es: Iniciando servicios de administrador de recursos:
et: Ressursihalduri teenuste käivitamine:
eu: Baliabideak kudeatzeko zerbitzuak abiarazten:
fi: Käynnistetään resmgr-palvelut:
fr: Lancement des services de gestion des ressources :
hu: Az erőforrás-kezelési szolgáltatások indítása:
is: Ræsi resmgr þjónustur:
it: Avvio i servizi di gestione delle risorse:
ja: リソースマネージャサービスを起動:
nb: Starter ressurshåndteringstjenester:
nn: Startar ressurshandteringstenester:
pl: Uruchamianie usług menadżera zasobów:
pt: A iniciar o serviço de gestão de recursos:
pt_br: Iniciando os serviços rusers:
ro: Se pornesc serviciile gestionarului de resurse:
ru: Запускается служба менеджера ресурсов:
sl: Zaganjanje storitev upravljalnika z viri:
sv: Startar resusrshanterar-tjänster:
tr: Kaynak yoneticisi hizmetleri baslatiliyor:
uk: Запускається служба менеджера ресурсів:
uz: Manbalarni boshqarish xizmati ishga tushirilmoqda:
uz@cyrillic: Манбаларни бошқариш хизмати ишга туширилмоқда:

source: Shutting down resmgr services:
cs: Vypínám služby správce zdrojů:
cy: Cau gwasanaethau resmgr:
da: Lukker resmgr-tjenester ned:
de: Dienst resmgr wird gestoppt:
el: Τερματίζονται οι υπηρεσίες resmgr :
es: Terminando servicios resmgr:
et: Ressursihalduri teenuste seiskamine:
eu: resmgr zerbitzuak itzaltzen:
fi: Sammutetaan resmgr-palvelut:
fr: Arrêt des services resmgr :
hu: Az erőforrás-kezelési szolgáltatások lezárása:
is: Stöðva resmgr þjónustur:
it: Arresto dei servizi resmgr:
ja: resmgr サービスをシャットダウン:
nb: Stenger ned resmgr-tjenester:
nn: Stengjer resmgr-tenester:
pl: Zatrzymywanie usług resmgr:
pt: A desligar o serviço resmgr:
pt_br: Desligando os serviços resmgr:
ro: Se opresc serviciile resmgr:
ru: Останавливается служба менеджера ресурсов:
sl: Ustavljanje storitev resmgr:
sv: Stänger ner resmgr tjänster:
tr: resmgr hizmetleri kapatiliyor:
uk: Вимикається служба менеджера ресурсів:
uz: resmgr xizmatlar toʻxtatilmoqda:
uz@cyrillic: resmgr хизматлар тўхтатилмоқда:

source: Usage: resmgr {start|stop|status|restart|reload}
cs: Použití: resmgr {start|stop|status|restart|reload}
cy: Defnydd: resmgr {start|stop|status|restart|reload}
da: Brug: resmgr {start|stop|status|restart|reload}
de: Verwendung: resmgr {start|stop|status|restart|reload}
el: Χρήση: resmgr {start|stop|status|restart|reload}
es: Uso: resmgr {start|stop|status|restart|reload}
et: Kasutamine: resmgr {start|stop|status|restart|reload}
eu: Erabilera: resmgr {start|stop|status|restart|reload}
fi: Käyttö: resmgr {start|stop|status|restart|reload}
fr: Utilisation : resmgr {start|stop|status|restart|reload}
hu: Használat: resmgr {start|stop|status|restart|reload}
is: Notkun: resmgr {start|stop|status|restart|reload}
it: Uso: resmgr {start|stop|status|restart|reload}
ja: 使い方: resmgr {start|stop|status|restart|reload}
nb: Bruk: resmgr {start|stop|status|restart|reload}
nn: Bruk: resmgr {start|stop|status|restart|reload}
pl: Użycie: resmgr {start|stop|status|restart|reload}
pt: Uso: resmgr {start|stop|status|restart|reload}
pt_br: Uso: resmgr {start|stop|status|restart|reload}
ro: Utilizare: resmgr {start|stop|status|restart|reload}
ru: Использование: resmgr {start|stop|status|restart|reload}
sl: Uporaba: resmgr {start|stop|status|restart|reload}
sv: Användning: resmgr {start|stop|status|restart|reload}
tr: Kullanim: resmgr {start|stop|status|restart|reload}
uk: Використання: resmgr {start|stop|status|restart|reload}
uz: Foydalanish: resmgr {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: resmgr {start|stop|status|restart|reload}

source: Starting restorecond:
cs: Startuji restorecond:
da: Starter restorecond:
de: restorecond wird gestartet:
el: Εκκίνηση του restorecond:
es: Iniciando restorecond:
et: restorecond käivitamine:
eu: restorecond abiarazten:
fi: Käynnistetään restorecond:
fr: Lancement de restorecond :
hu: A restorecond indítása:
is: Ræsi restorecond:
it: Avvio di restorecond:
nb: Starter restorecond:
nn: Startar restorecond:
pl: Uruchamianie restorecond:
pt: A iniciar restorecond:
pt_br: Iniciando restorecond:
ro: Se pornește restorecond:
ru: Запускается restorecond:
sv: Startar restorecond:
tr: Restorecond baslatiliyor:
uk: Запускається restorecond:
uz: restorecond ishga tushirilmoqda:
uz@cyrillic: restorecond ишга туширилмоқда:

source: Shutting down restorecond:
cs: Vypínám restorecond:
da: Lukker restorecond ned:
de: restorecond wird heruntergefahren:
el: Τερματίζεται το restorecond:
es: Apagando restorecond:
et: restorecond seiskamine:
eu: restorecond itzaltzen:
fi: Sammutetaan restorecond:
fr: Arrêt de restorecond :
hu: A restorecond leállítása:
is: Stöðva restorecond:
it: Arresto di restorecond:
nb: Stenger ned restorecond:
nn: Stengjer restorecond:
pl: Zatrzymywanie restorecond:
pt: A desligar restorecond:
pt_br: Desligando restorecond:
ro: Se oprește restorecond:
ru: Завершается работа restorecond:
sv: Avslutar restorecond:
tr: Restorecond kapatiliyor:
uk: Вимикається restorecond:
uz: restorecond toʻxtatilmoqda:
uz@cyrillic: restorecond тўхтатилмоқда:

source: Usage: %s {start|stop|restart|reload|condrestart}
cs: Použití: %s {start|stop|restart|reload|condrestart}
da: Brug: %s {start|stop|restart|reload|condrestart}
de: Verwendung: %s {start|stop|restart|reload|condrestart}
el: Χρήση: %s {start|stop|restart|reload|condrestart}
es: Uso: %s {start|stop|restart|reload|condrestart}
et: Kasutamine: %s {start|stop|restart|reload|condrestart}
eu: Erabilera: %s {start|stop|restart|reload|condrestart}
fi: Käyttö: %s {start|stop|restart|reload|condrestart}
fr: Utilisation : %s {start|stop|restart|reload|condrestart}
hu: Használat: %s {start|stop|restart|reload|condrestart}
is: Notkun: %s {start|stop|restart|reload|condrestart}
it: Uso: %s {start|stop|restart|reload|condrestart}
nb: Bruk: %s {start|stop|restart|reload|condrestart}
nn: Bruk: %s {start|stop|restart|reload|condrestart}
pl: Użycie: %s {start|stop|restart|reload|condrestart}
pt: Uso: %s {start|stop|restart|reload|condrestart}
pt_br: Uso: %s {start|stop|restart|reload|condrestart}
ro: Utilizare: %s {start|stop|restart|reload|condrestart}
ru: Использование: %s {start|stop|restart|reload|condrestart}
sv: Användning: %s {start|stop|restart|reload|condrestart}
tr: Kullanimi: %s {start|stop|restart|reload|condrestart}
uk: Використання: %s {start|stop|restart|reload|condrestart}
uz: Foydalanish: %s {start|stop|restart|reload|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|condrestart}
