Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Saving mixer settings
cs: Ukládám nastavení mixéru
cy: Llwytho gosodiadau cymysgydd
da: Gemmer mixer-indstillinger
de: Speichere Mixer-Parameter:
el: Αποθήκευση ρυθμίσεων μίκτη
es: Guardando configuraciones del mezclador
et: Mikseriseadistuste salvestamine
eu: Nahastailearen ezarpenak gordetzen
fi: Tallennetaan mikserin asetukset
fr: Sauvegarde des réglages du son
hu: A hangkeverő beállításainak mentése
is: Vista stillingar hljóðblandara
it: Salvo le impostazioni mixer
ja: ミキサーの設定を保存
nb: Lagrer mikserinnstillinger
nn: Lagrar lydmiksarinnstillingar
pl: Zapisywanie ustawień miksera
pt: A gravar as definições do misturador
pt_br: Salvando configurações do mixer
ro: Se salvează parametrii mixerului
ru: Сохраняются настройки микшера
sl: Shranjevanje nastavitev mešalke zvoka
sv: Sparar mixerinställningar
tr: Karistirici ayarlari kaydediliyor
uk: Зберігаються параметри змішувача
uz: Miksherning moslamalari saqlanmoqda
uz@cyrillic: Микшернинг мосламалари сақланмоқда

source: Saving random seed:
cs: Ukládám základ náhodných čísel:
cy: Cadw had hap:
da: Gemmer begyndelsestal til tilfældighedsgenerator:
de: Zufallszahlenschlüssel speichern:
el: Αποθήκευση του random seed:
es: Guardando semilla aleatoria:
et: Juhuseemne salvestamine:
eu: Ausazko hasiera-zenbakia gordetzen:
fi: Tallennetaan satunnaisluvun siemen:
fr: Sauvegarde de l'état du générateur aléatoire :
hu: Véletlenszám-kezdőérték mentése:
is: Vista slembisáðkorn:
it: Salvo il seme per il generatore di numeri casuali:
ja: random seed を保存:
nb: Lagrer tilfeldig utgangsverdi:
nn: Lagrar startverdi for slumptal:
pl: Zapisywanie danych losowych:
pt: A gravar semente aleatória:
pt_br: Gravando semente aleatória:
ro: Se salvează starea generatorului de numere aleatoare:
ru: Сохраняется случайное начальное число:
sl: Shranjevanje semena naključnosti:
sv: Sparar slumpfrö:
tr: Sayi üretici kaynagi kaydediliyor:
uk: Зберігаються початкове випадкове число:

source: Syncing hardware clock to system time
cs: Synchronizuji hardwarové hodiny se systémovým časem
cy: Cydamseru cloc caledwedd chloc y system
da: Synkroniserer maskinuret med systemtiden
de: Hardware-Uhr wird mit der Systemzeit synchronisiert
el: Συγχρονισμός του ρολογιού υπολογιστή με αυτό του συστήματος
es: Sincronizando el reloj de hardware con el del sistema
et: Arvutikella sünkroniseerimine süsteemse ajaga
eu: Hardwarearen erlojua sistema-orduarekin sinkronizatzen
fi: Tahdistetaan laitteiston kello järjestelmän aikaan
fr: Synchronisation de l'horloge matérielle avec l'heure système
hu: A hardver-óra és a rendszeridő szinkronizálása
is: Stilli vélbúnaðarklukkuna á kerfistímann
it: Sincronizzo l'orologio hardware con l'ora del sistema
ja: ハードウェアの時計をシステムの時間に同期
nb: Synkroniserer maskinvareklokken med systemtiden
nn: Synkroniserer maskinvareklokka med systemtida
pl: Synchronizacja czasu systemowego z zegarem sprzętowym
pt: A sincronizar o relógio da máquina com a hora do sistema
pt_br: Sincronizando o relógio do hardware com o horário do sistema
ro: Se sincronizează ceasul intern cu ora sistemului
ru: Аппаратные часы синхронизируются с системным временем
sl: Usklajevanje strojne ure s sistemskim časom
sv: Synkroniserar hårdvaruklockan med systemtiden
tr: Donanim saati sistem saatiyle eslestiriliyor
uk: Синхронізується апаратний годинник на системний час
uz: Qurilma soati tizim soatiga tenglashtirilmoqda
uz@cyrillic: Қурилма соати тизим соатига тенглаштирилмоқда

source: Turning off swap:
cs: Vypínám odkládání:
cy: Diffodd swap:
da: Deaktiverer swap:
de: Swap ausschalten:
el: Απενεργοποίηση του swap:
es: Desactivando intercambio:
et: Saale väljalülitamine:
eu: swap desaktibatzen:
fi: Poistetaan sivutus käytöstä:
fr: Désactivation de l'espace d'échange :
hu: A lapozás kikapcsolása:
is: Slekk á diskminni:
it: Disabilito lo swap:
ja: swap を停止:
nb: Slår av veksel:
nn: Skrur av veksleminne:
pl: Wyłączanie przestrzeni wymiany:
pt: A desactivar swap:
pt_br: Desligando espaço de troca:
ro: Se dezactivează swap:
ru: Отключается раздел подкачки:
sl: Odklapljanje swap:
sv: Stänger av växlingsutrymme:
tr: Takas alani kapatiliyor:
uk: Вимикається резервування пам'яті:
uz: Svop oʻchirilmoqda:
uz@cyrillic: Своп ўчирилмоқда:

source: Turning off quotas:
cs: Vypínám kvóty:
cy: Diffodd cwotu:
da: Deaktiverer NFS-kvoter:
de: Quota ausschalten:
el: Απενεργοποίηση ελέγχου χρήση δίσκου:
es: Desactivando cuotas:
et: Kvootide väljalülitamine:
eu: Kuotak desaktibatzen:
fi: Poistetaan tilakiintiöt käytöstä:
fr: Arrêt des quotas :
hu: A kvóták lekapcsolása:
is: Stöðva diskkvóta:
it: Disabilito le quote d'uso:
ja: クォータを無効化:
nb: Slår av diskkvoter:
nn: Skrur av kvotar:
pl: Wyłączanie limitów:
pt: A desligar quotas:
pt_br: Desligando quotas:
ro: Se dezactivează cotele:
ru: Выключаются квоты:
sl: Izklapljanje deležev:
sv: Stänger av diskkvoter:
tr: Kotalar durduruluyor:
uk: Вимикаються квоти:
uz: Kvotalar oʻchirilmoqda:
uz@cyrillic: Квоталар ўчирилмоқда:

source: Shutting down LVM:
cs: Vypínám LVM:
cy: Cau LVM:
da: Lukker LVM ned:
de: LVM-Dienst wird heruntergefahren:
el: Τερματίζεται το LVM:
es: Terminando LVM:
et: LVM seiskamine:
eu: LVM itzaltzen:
fi: Sammutetaan LVM:
fr: Arrêt de LVM :
hu: Az LVM lezárása:
is: Stöðva LVM:
it: Arresto LVM:
ja: LVM をシャットダウン:
nb: Stenger ned LVM:
nn: Stengjer LVM:
pl: Zatrzymywanie LVM:
pt: A desligar LVM:
pt_br: Desligando LVM:
ro: Se oprește LVM:
ru: Останавливается LVM:
sl: Ustavljanje LVM:
sv: Avslutar LVM:
tr: LVM durduruluyor:
uk: Вимикається LVM:
uz: LVM toʻxtatilmoqda:
uz@cyrillic: LVM тўхтатилмоқда:

source: Unmounting proc file system:
cs: Odpojuji souborový systém proc:
cy: Dadosod system ffeiliau proc:
da: Afmonterer proc-filsystem:
de: Aushängen des Dateisystems //proc:
el: Αποπροσάρτηση συστήματος αρχείων proc:
es: Desmontando sistema de archivos proc:
et: Proc failisüsteemi lahutamine:
eu: Proc fitxategi-sistema desmuntatzen:
fi: Irrotetaan proc-tiedostojärjestelmä:
fr: Démontage du système de fichiers proc :
hu: A proc fájlrendszer leválasztása:
is: Aftengi proc skráakerfið:
it: Smonto il filesystem proc:
ja: proc ファイルシステムをアンマウント:
nb: Avmonterer proc-filsystem:
nn: Avmonterer proc-filsystemet:
pl: Odmontowywanie systemu plików proc:
pt: A desmontar o sistema de ficheiros proc:
pt_br: Desmontando sistema de arquivos proc:
ro: Se demontează sistemul de fișiere proc:
ru: Размонтируется файловая система proc:
sl: Odklapljanje datotečnega sistema proc:
sv: Avmonterar proc-filsystem:
tr: Proc dosya sistemi ayriliyor:
uk: Розмонтовується файлова система proc:
uz: proc fayl tizimi uzilmoqda:
uz@cyrillic: proc файл тизими узилмоқда:

source: APCUPSD will now power off the UPS!
cs: APCUPSD nyní odpojí UPS!
cy: Bydd APCUPSD yn diffodd yr UPS!
da: APCUPSD vil nu slukke UPS'en!
de: APCUPSD wird nun die USV ausschalten!
el: το APCUPSD θα σβήσει το UPS!
es: ¡Ahora APCUPSD apagará la UPS!
et: APCUPSD lülitab nüüd UPSi välja!
eu: APCUPSDek UPS itzaliko du!
fi: APCUPSD sammuttaa nyt UPSin!
fr: APCUPSD n'éteindra pas l'UPS !
hu: Az APCUPSD lekapcsolja az UPS-eket!
is: APCUPSD mun nú slökkva á vara-aflgjafanum!
it: APCUPSD ora toglie alimentazione all'UPS!
ja: APCUPSD が UPS の電源を切ります!
nb: APCUPSD vil nå slå av UPSen!
nn: APCUPSD vil no slå av UPS-en.
pl: APCUPSD wyłączy teraz zasilacz UPS!
pt: O APCUPSD irá agora desligar o UPS!
pt_br: APCUPSD ira agora desligar o UPS!
ro: APCUPSD va opri acum ondulorul!
ru: APCUPSD сейчас отключит питание UPS!
sl: APCUPSD bo zdaj izključil UPS!
sv: APCUPSD kommer nu att stänga av UPS:en!
tr: APCUPSD simdi UPS inizin gücünü kesecek!
uk: APCUPSD зараз вимкне UPS!
uz: APCUPSD endi UPS'ni oʻchiradi!
uz@cyrillic: APCUPSD энди UPS'ни ўчиради!

source: Please ensure that the UPS has powered off before rebooting
cs: Ubezpečte se prosím o tom, že UPS je před restartem vypnuta
cy: Sicrhewch fod yr UPS wedi ei ddiffodd cyn ailgychwyn
da: Vær sikker på at UPS'en er slået fra før genstart
de: Stellen Sie sicher, dass die USV aus ist, bevor Sie neu starten
el: Βεβαιωθείτε ότι έχετε σβήσει το UPS πριν την επανεκκίνηση
es: Por favor asegúrese que UPS ha sido apagado, antes de reiniciar
et: Palun kontrollige, et UPS on välja lülitatud enne taaskäivitamist
eu: Ziurtatu UPS itzali egin dela berrabiarazi aurretik
fi: Varmista, että UPS on sammutettu ennen koneen uudelleenkäynnistystä
fr: Veuillez vérifier que l'UPS a été coupée avant de redémarrer
hu: Ellenőrizze az újraindítás előtt, hogy az UPS kikapcsolódott-e
is: Vinsamlega verið viss um að slökkt hafi verið á UPS(um) áður en þið endurræsið
it: Assicurati che l'UPS sia spento prima del riavvio
ja: 再起動する前に UPS の電源が切れていることを確認してください
nb: Vær sikker på at UPS'en er slått av for omstart
nn: Kontroller at UPS-en er slått av før du startar maskina på nytt.
pl: Przed ponownym uruchomieniem systemu należy sprawdzić, czy zasilacz awaryjny został wyłączony
pt: Por favor certifique-se que o UPS está desligado antes de reiniciar
pt_br: Por favor certifique-se de que o UPS desligou, antes de reiniciar
ro: Asigurați-vă că ondulorul s-a stins înainte de-a reporni
ru: Пожалуйста, перед перезагрузкой проверьте, что UPS выключен
sl: Pred ponovnim zagonom izključite UPS
sv: Kontrollera att UPS:en är avstängd innan omstart
tr: Yeniden baslatmadan once UPS i kapatiniz
uk: Перш, ніж перезавантажувати систему, впевніться, що UPS вимкнено
uz: Oʻchirib-yoqishdan oldin UPS oʻchirilganligiga ishonch hosil qiling
uz@cyrillic: Ўчириб-ёқишдан олдин UPS ўчирилганлигига ишонч ҳосил қилинг

source: Otherwise, the UPS may cut the power during the reboot!!!
cs: Jinak může UPS přerušit proud při restartu!!!
cy: Fel arall, efallai bydd UPS yn diffodd y per wrth ail gychwyn!!
da: Ellers kan UPS'en afbryde strømmen under genstarten!!!
de: Andernfalls könnte die USV die Energie während des nächsten Hochfahrens unterbrechen!!!
el: Αλλιώς το UPS μπορεί να κόψει την τροφοδοσία κατά την επανεκκίνηση!!!
es: ¡¡¡De lo contrario, la UPS puede cortar la energía durante el reinicio!!!
et: Muidu võib UPS taaskäivitamise ajal voolu välja lülitada!!!
eu: Bestela, gerta liteke UPSek berrabiaraztean argindarra moztea!!!
fi: Muutoin UPS saattaa lopettaa virranjakelun kesken uudelleenkäynnistyksen!!!
fr: Sinon, l'UPS pourrait couper l'énergie pendant le démarrage !!!
hu: Máskülönben az UPS lekapcsolhatja az áramot újraindításkor!!!
is: Annars mun varaaflgjafinn rjúfa straum þegar tölvan er endurræst!!!
it: Altrimenti l'UPS potrebbe togliere alimentazione durante il riavvio!!!
ja: そうしないと、再起動中に UPS が電源を切る可能性があります!!!
nb: Ellers kan UPS'en kutte strømmen under omstart!!!
nn: Viss ikkje, kan UPS-en kutta straumtilførselen under omstarten.
pl: W przeciwnym razie UPS może odciąć zasilanie podczas restartu!!!
pt: Senão, o UPS pode cortar a energia ao reiniciar!!!
pt_br: Caso contrario, o UPS pode cortar a energia durante a reinicialização!!!
ro: Altfel, ondulorul ar putea să oprească alimentarea în timpul repornirii!!!
ru: В противном случае UPS может отключить питание при перезагрузке!!!
sl: V nasprotnem primeru lahko UPS prekine napajanje med ponovnim zagonom!!!
sv: Annars kan UPS:en bryta strömmen under omstarten!
tr: UPS yeniden baslama sirasinda elektrigi kesebilir!!!
uk: Інакше, пристрій UPS може вимкнути живлення під час перезавантаження!
uz: Aks holda, kompyuterni oʻchirib-yoqish davomida UPS elektr taʼminotni uzishi mumkin!!!
uz@cyrillic: Акс ҳолда, компьютерни ўчириб-ёқиш давомида UPS электр таъминотни узиши мумкин!!!

source: On the next boot fsck will be skipped.
cs: Při příštím startu systému bude fsck přeskočeno.
cy: Wrth gychwyn tro nesaf bydd fsck'n cael ei hepgor.
da: Ved næste systemstart vil fsck blive oversprunget.
de: Beim nächsten Starten wird »fsck« übersprungen.
el: Στην επόμενη εκκίνηση το fsck θα παραληφθεί.
es: Se ignorará a fsck en el siguiente arranque.
et: Järgmisel algkäivitusel jäetakse fsck vahele.
eu: Hurrengo aldiz abiaraztean fsck saltatu egingo da.
fi: Seuraavalla käynnistyskerralla fsck ohitetaan.
fr: Pas de vérification des disques par fsck au prochain démarrage.
hu: A következő indításkor nem fog futni az fsck.
is: Við næstu ræsingu verður fsck sleppt.
it: Al prossimo riavvio fsck verrà saltato.
ja: 次回のブートから fsck はスキップします
nb: Hopper over kjøring av fsck ved neste oppstart.
nn: Ved neste omstart vert ikkje fsck køyrd.
pl: Przy następnym uruchamianiu fsck zostanie pominięty.
pt: No próximo arranque o fsck será ignorado.
pt_br: Na próxima reinicialização, o fsck será ignorado.
ro: La următoarea pornire fsck va fi omis.
ru: При следующей загрузке выполнение fsck будет пропущено.
sl: Ob naslednjem zagonu bo sistem preskočil fsck.
sv: Vid nästa start kommer fsck att hoppas över.
tr: Bir sonraki Açilista fsck taramasi atlanacak.
uk: При наступному завантаженні системи fcsk не буде виконуватись.
uz: Keyingi safar fsck ishga tushirilmaydi.
uz@cyrillic: Кейинги сафар fsck ишга туширилмайди.

source: On the next boot fsck will be forced.
cs: Fsck bude při příštím startu systému automaticky spuštěno.
cy: Wrth gychwyn y tro nesaf bydd fsck yn cael ei orfodi.
da: Ved næste systemopstart bliver fsck gennemtvunget.
de: Beim nächsten Starten wird ein Dateisystem-Check durchgeführt.
el: Στην επόμενη εκκίνηση το fsck θα επιβληθεί.
es: Se forzará fsck cuando se arranque nuevamente.
et: Järgmisel algkäivitusel sunnitakse peale fsck kasutamine.
eu: Hurrengo aldiz abiaraztean fsck behartu egingo da.
fi: Seuraavalla käynnistyskerralla fsck:n suoritus pakotetaan.
fr: Au prochain démarrage, fsck sera forcé.
hu: A következő rendszerindításkor az fsck mindenképpen le fog futni.
is: Við næstu ræsingu verður þvingað fsck.
it: Al prossimo riavvio fsck verrà eseguito obbligatoriamente.
ja: 次回の起動から fsck が強制されます
nb: Tvungen kjøring av fsck ved neste oppstart.
nn: Ved neste omstart vert fsck køyrd.
pl: Przy następnym uruchamianiu zostanie wymuszona kontrola spójności fsck.
pt: No próximo arranque o fsck será forçado.
pt_br: Na próxima reinicialização do sistema o fsck será executado em modo forçado.
ro: La următoarea pornire fsck va fi forțat.
ru: При следующей загрузке fsck будет запущен принудительно.
sl: Ob naslednjem zagonu bo prisilno zagnan fsck.
sv: Vid nästa start kommer fsck att tvingas köra.
tr: Bir daha ki açilista fsck çalismak için ZORLANACAK.
uk: Під час наступного завантаження fsck буде запущено примусово.
uz: Keyingi safar fsck majburiy ishga tushiriladi.
uz@cyrillic: Кейинги сафар fsck мажбурий ишга туширилади.

source: Errors found in configuration file, check it with '%s check'.
cs: Nalezeny chyby v souboru s nastavením, zkontrolujte jej pomocí '%s check'.
da: Fejl fundet i konfigurationsfil, tjek det med '%s check'.
de: Fehler in der Konfigurationsdatei gefunden, überprüfen Sie sie mit '%s check'.
el: Βρέθηκαν σφάλματα στο αρχείο ρυθμίσεων, ελέγξτε τα με « %s check ».
es: Se han encontrado errores en el archivo de configuración, revíselo con '%s check'.
et: Seadistustefailis leiti vigu, kontrollige seda käsuga '%s check'.
eu: Akatsak aurkitu dira konfiguratzeko fitxategian, egiaztatu '%s check' erabiliz.
fi: Asetustiedostosta löytyi virheitä, tarkasta tiedosto komennolla '%s check'.
fr: Erreurs trouvées dans le fichier de configuration, vérifiez le avec « %s check ».
hu: Hiba: beállításfájl nem található, ellenőrizze a '%s check' paranccsal.
it: Trovati errori nel file di configurazione, controllalo con '%s check'.
nb: Feil funnet i oppsettsfila, kontroller den med «%s check».
nn: Fann feil i oppsettfila. Kontroller ho med «%s check».
pl: Znaleziono błędy w pliku konfiguracyjnym, sprawdź go z '%s check'.
pt: Foram encontrados erros no ficheiro de configuração, verifique-o com '%s check'.
pt_br: Erros encontrados na configuração do arquivo, verifique com '%s check'.
ro: S-au găsit erori în fișierul de configurare, verificați cu „%s check”.
ru: Найдена ошибка в файле конфигурации, проверьте его с помощью '%s check'.
sl: V nastavitveni datoteki so bile najdene napake, preverite jo z »%s check«.
sv: Fel hittat i konfigurationsfil, kontrollera den med '%s check'.
tr: Yapilandrima dosyasinda hatalar buluındu, '%s check' komutu ile denetleyin.
uk: У файлі налаштувань виявлено помилки, переглянути їх можна за допомогою команди '%s check'.
uz: Moslama faylida xato topildi, uni '%s check' yordamida tekshiring.
uz@cyrillic: Мослама файлида хато топилди, уни '%s check' ёрдамида текширинг.

source: Usage: %s {start|stop|restart|reload|condrestart|status|check}
cs: Použití: %s {start|stop|restart|reload|condrestart|status|check}
da: Brug: %s {start|stop|restart|reload|condrestart|status|check}
de: Verwendung: %s {start|stop|restart|reload|condrestart|status|check}
el: Χρήση: %s {start|stop|restart|reload|condrestart|status|check}
es: Uso: %s {start|stop|restart|reload|condrestart|status|check}
et: Kasutamine: %s {start|stop|restart|reload|condrestart|status|check}
eu: Erabilera: %s {start|stop|restart|reload|condrestart|status|check}
fi: Käyttö: %s {start|stop|restart|reload|condrestart|status|check}
fr: Utilisation : %s {start|stop|restart|reload|condrestart|status|check}
hu: Használat: %s {start|stop|restart|reload|condrestart|status|check}
it: Uso: %s {start|stop|restart|reload|condrestart|status|check}
nb: Bruk: %s {start|stop|restart|reload|condrestart|status|check}
nn: Bruk: %s {start|stop|restart|reload|condrestart|status|check}
pl: Użycie: %s {start|stop|restart|reload|condrestart|status|check}
pt: Uso: %s {start|stop|restart|reload|condrestart|status|check}
pt_br: Uso: %s {start|stop|restart|reload|condrestart|status|check}
ro: Utilizare: %s {start|stop|restart|reload|condrestart|status|check}
ru: Использование: %s {start|stop|restart|reload|condrestart|status|check}
sl: Uporaba: %s {start|stop|restart|reload|condrestart|status|check}
sv: Användning: %s {start|stop|restart|reload|condrestart|status|check}
tr: Kullanim: %s {start|stop|restart|reload|condrestart|status|check}
uk: Використання: %s {start|stop|restart|reload|condrestart|status|check}
uz: Foydalanish: %s {start|stop|restart|reload|condrestart|status|check}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|condrestart|status|check}

source: Starting hard disk temperature monitor daemon
cs: Startuji démona pro sledování teploty pevného disku
cy: Cychwyn daemon monitro tymheredd uchel disg caled
da: Starter dæmon for overvågning af temperatur på harddisk
de: Der Festplatten-Temperaturmonitor-Systemdienst wird gestartet
el: Εκκίνηση του δαίμονα επιτήρησης της θερμοκρασίας σκληρού δίσκου
es: Iniciando demonio de monitoreo de la temperatura del disco rígido
et: Kõvaketta temperatuuri jälgimise deemoni käivitamine
eu: Disko zurrunaren tenperatura zaintzeko deabrua abiarazten
fi: Käynnistetään kiintolevyn lämpötilanseuranta
fr: Lancement de la surveillance de la température disque dur
hu: A merevlemez-hőmérsékletet figyelő szolgáltatás indítása
is: Ræsi eftirlit með diskhita
it: Avvio il demone di controllo della temperatura disco
ja: ハードディスク温度監視デーモンを起動:
nb: Starter harddisk temperaturovervåkningstjenenste
nn: Startar teneste for overvaking av harddisktemperatur
pl: Uruchamianie demona monitorowania temperatury dysku twardego:
pt: A iniciar o serviço do monitorização de temperatura do disco rígido
pt_br: Iniciando o daemon de monitoração da temperatura do disco
ro: Se pornește demonul de supraveghere a temperaturii discului dur
ru: Запускается демон слежения за температурой диска
sl: Zaganjanje nadzorovanja temperature trdega diska
sv: Startar övervakningsdemon för hårddiskar
tr: Sabit disk isisi izleme artsureci baslatiliyor
uk: Запускається служба стеження за температурою диску
uz: Qattiq disk haroratini kuzatish demoni ishga tushirilmoqda
uz@cyrillic: Қаттиқ диск ҳароратини кузатиш демони ишга туширилмоқда

source: Stopping hard disk temperature monitor daemon
cs: Zastavuji démona pro sledování teploty pevného disku
cy: Atal daemon monitro tymheredd uchel disg caled
da: Stopper dæmon for overvågning af temperatur på harddisk
de: Stoppen des Festplatten-Temperaturmonitor-Systemdienstes:
el: Τερματισμός του δαίμονα επιτήρησης της θερμοκρασίας σκληρού δίσκου
es: Deteniendo demonio de monitoreo de la temperatura del disco rígido
et: Kõvaketta temperatuuri jälgimise deemoni peatamine
eu: Disko zurrunaren tenperatura zaintzeko deabrua geldiarazten
fi: Pysäytetään kiintolevyn lämpötilanseuranta
fr: Arrêt de la surveillance de la température disque dur
hu: A merevlemez-hőmérsékletet figyelő szolgáltatás leállítása
is: Stöðva eftirlit með diskhita
it: Arresto il demone di controllo della temperatura disco
ja: ハードディスク温度監視デーモンを停止:
nb: Stopper harddisk temperaturovervåkningstjeneste:
nn: Stengjer teneste for overvaking av harddisktemperatur
pl: Zatrzymywanie demona monitorowania temperatury dysku twardego:
pt: A parar o serviço do monitorização de temperatura do disco rígido
pt_br: Parando o daemon de monitoração da temperatura do disco
ro: Se oprește demonul de supraveghere a temperaturii discului dur
ru: Останавливается демон слежения за температурой диска
sl: Ustavljanje nadzorovanja temperature trdega diska
sv: Stoppar övervakningsdemon för hårddiskar
tr: Sabit disk isisi izleme artsureci durduruluyor
uk: Зупиняється служба стеження за температурою диску
uz: Qattiq disk haroratini kuzatish demoni toʻxtatilmoqda
uz@cyrillic: Қаттиқ диск ҳароратини кузатиш демони тўхтатилмоқда

source: Starting Hiawatha web server:
cs: Startuji webový server Hiawatha:
cy: Cychwyn gweinydd gwe Hiawatha:
da: Starter Hiawatha-webserver:
de: Starte den Hiawatha Webserver:
el: Εκκίνηση του εξυπηρετητή ιστού Hiawatha:
es: Iniciando servidor web Hiawatha:
et: Hiawatha veebiserveri käivitamine:
eu: Hiawatha web zerbitzaria abiarazten:
fi: Käynnistetään Hiawatha WWW-palvelin:
fr: Lancement du serveur web Hiawatha :
hu: A Hiawatha webkiszolgáló indítása:
is: Ræsi Hiawatha vefmiðlara:
it: Avvio il web server Hiawatha:
ja: Hiawatha ウェブサーバを起動:
nb: Starter Hiawatha vevtjener:
nn: Startar vevtenaren Hiawatha:
pl: Uruchamianie serwera www Hiawatha:
pt: A iniciar o servidor 'web' Hiawatha:
pt_br: Iniciando o servidor web Hiawatha:
ro: Se pornește serverul web Hiawatha:
ru: Запускается веб-сервер Hiawatha:
sl: Zaganjanje spletnega strežnika Hiawatha:
sv: Startar Hiawatha webbserver:
tr: Hiawatha web sunucusu baslatiliyor:
uk: Запускається веб-сервер Hiawatha:
uz: Hiawatha veb serveri ishga tushirilmoqda:
uz@cyrillic: Hiawatha веб сервери ишга туширилмоқда:

source: Stopping Hiawatha web server:
cs: Zastavuji webový server Hiawatha:
cy: Atal gweinydd gwe Hiawatha:
da: Stopper Hiawatha-webserver:
de: Stoppen des Hiawatha Webservers:
el: Τερματισμός του εξυπηρετητή ιστού Hiawatha:
es: Deteniendo servidor web Hiawatha:
et: Hiawatha veebiserveri peatamine:
eu: Hiawatha web zerbitzaria geldiarazten:
fi: Pysäytetään Hiawatha WWW-palvelin:
fr: Arrêt du serveur web Hiawatha :
hu: A Hiawatha webkiszolgáló leállítása:
is: Stöðva Hiawatha vefmiðlara:
it: Arresto il web server Hiawatha:
ja: Hiawatha ウェブサーバを停止:
nb: Stopper Hiawatha vevtjener:
nn: Stengjer vevtenaren Hiawatha:
pl: Zatrzymywanie serwera www Hiawatha:
pt: A parar o servidor 'web' Hiawatha:
pt_br: Parando o servidor web Hiawatha:
ro: Se oprește serverul web Hiawatha:
ru: Останавливается веб-сервер Hiawatha:
sl: Ustavljanje spletnega strežnika Hiawatha:
sv: Stoppar Hiawatha webbserver:
tr: Hiawatha web sunucusu durduruluyor:
uk: Зупиняються веб-сервер Hiawatha:
uz: Hiawatha veb serveri toʻxtatilmoqda:
uz@cyrillic: Hiawatha веб сервери тўхтатилмоқда:
