Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Device %s has MAC address %s, instead of configured address %s. Ignoring.
cs: Zařízení %s má MAC adresu %s místo nastavené adresy %s. Ignoruji.
cy: Mae gan ddyfais %s gyfeiriad MAC %s yn lle'r cyfeiriad ffurfweddiedig %s. Anwybyddu.
da: Enhed %s har MAC-adresse %s, i stedet for opsat adresse %s. Ignorerer.
de: Das Gerät %s hat die MAC Adresse %s, anstelle der konfigurierten Adresse %s. Es wird daher ignoriert.
el: Η συσκευή %s έχει διεύθυνση MAC %s, αντιθέτως από την ρυθμισμένη διεύθυνση %s. Παράβλεψη.
es: El dispositivo %s tiene una dirección MAC %s, que es distinta a la dirección configurada %s. Ignorando.
et: Seadme %s MAC-aadress on %s, mitte aga seadistatud %s. Eiratakse.
eu: %s gailuak %s MAC helbidea dauka, konfiguratutako %s helbidearen ordez. Ezikusten.
fi: Laitteella %s on MAC-osoite %s konfiguroidun osoitteen %s sijaan. Ohitetaan.
fr: L'adresse MAC du périphérique %s est %s au lieu de %s comme précisé dans la configuration. Ignoré.
hu: A %s eszköz MAC címe: %s. Ehelyett %s van beállítva. Figyelmen kívül hagyva.
is: Tæki %s hefur MAC addressu %s, í stað uppsettrar addressu %s. Hunsa.
it: Il dispositivo %s ha un indirizzo MAC %s, invece di quello configurato %s. Ignoro.
nb: Enhet %s har MAC-adresse %s, i stedet for oppsatt adresse %s. Overser.
nn: Eininga %s har MAC-adresse %s i staden for den oppsette adressa %s. Ignorerer.
pl: Urządzenie %s posiada adres MAC %s zamiast skonfigurowanego adresu %s. Ignorowanie.
pt: O dispositivo %s tem o endereço MAC %s, em vez do endereço configurado %s. A ignorar.
pt_br: Dispositivo %s tem um endereço MAC %s, ao invés do endereço configurado %s. Ignorando.
ro: Dispozitivul %s are adresa MAC %s, în locul adresei configurate %s. Se ignoră.
ru: Устройство %s имеет MAC-адрес %s, вместо заданного адреса %s. Игнорируется.
sl: Naprava %s ima naslov MAC %s, namesto nastavljenega naslova %s. Spregledano.
sv: Enheten %s har MAC adressen %s, i stället för den konfigurerade %s. Ignorerar.
tr: %s aygiti, %s MAC adresine sahip, oysa yapilandirilan %s adresi olmaliydi. Yok sayiliyor.
uk: Пристрій %s має MAC-адресу %s, замість налаштованої адреси %s. Ігнорується.
uz: %s uskunasi koʻrsatilgan %s manzili oʻrniga %s MAC manziliga ega. Oʻtkazib yuborilmoqda.
uz@cyrillic: %s ускунаси кўрсатилган %s манзили ўрнига %s MAC манзилига эга. Ўтказиб юборилмоқда.

source: usage: ifup-routes <net-device> [<nickname>]
cs: použití: ifup-routes <síťové zařízení> [<přezdívka>]
cy: defnydd: ifup-routes <net-device> [<llys enw>]
da: brug: ifup-routes <net-enhed> [<kaldenavn>]
de: Verwendung: ifup-routes <net-device> [<nickname>]
el: χρήση: ifup-routes <συσκευή δικτύου>[<ψευδώνυμο>]
et: Kasutamine: ifup-routes <võrguseade> [<hüüdnimi>]
eu: erabilera: ifup-routes <sare gailua> [<goitizena>]
fi: Käyttö: ifup-routes <laite> [<lempinimi>]
fr: utilisation : ifup-routes <périphérique> [<surnom>]
hu: használat: ifup-routes <hálózati eszköz> [<nick-név>]
is: notkun: ifup-routes <net-tæki> [<stuttnafn>]
it: uso: ifup-routes <dispositivo di rete> [<nickname>]
nb: bruk: ifup-routes <net-enhet> [<kallenavn>]
nn: Bruk: ifup-routes <netteining> [<kallenamn>]
pl: użycie: ifup-routes <urządzenie sieciowe> [<nazwa>]
pt: uso: ifup-routes <dispositivo-rede> [<alcunha>]
pt_br: uso: ifup-routes <net-device> [<nickname>]
ro: utilizare: ifup-routes <net-device> [<nickname>]
ru: использование: ifup-routes <сетевое_устройство> [<псевдоним>]
sl: uporaba: ifup-routes <omrežna naprava> [<vzdevek>]
sv: Användning: ifup-routes <nät-enhet> [<smeknamn>]
tr: kullanim: ifup-routes <net-device> [<rumuz>]
uk: використання: ifup-routes <net-device> [<nickname>]
uz: foydalanish: ifup-routes <tarmoq_uskunasi> [<nickname>]
uz@cyrillic: фойдаланиш: ifup-routes <тармоқ_ускунаси> [<nickname>]

source: Device '%s' isn't supported here, use IPV6_AUTOTUNNEL setting and restart (IPv6) networking
cs: Zařízení '%s' zde není podporováno, použijte nastavení IPV6_AUTOTUNNEL a restartujte podporu (IPv6) sítí
cy: Nid yw dyfais '%s' yn cael ei gynnal yma, defnyddiwch osodiadau IPV6_AUTOTUNNEL ac ailgychwyn rhwydweithio (IPv6)
da: Enhed '%s' er ikke understøttet her, brug IPV6_AUTOTUNNEL-opsætning og genstart (IPv6) netværkstjeneste
de: Das Gerät '%s' wird hier nicht unterstützt. Nutzen Sie die IPV6_AUTOTUNNEL Einstellung und starten sie das (IPv6) Netzwerk neu
el: Η συσκευή '%s' δεν υποστηρίζεται εδώ, δώστε τη ρύθμιση IPV6_AUTOTUNNEL και επανεκκινήστε το δίκτυο(IPv6)
es: El dispositivo '%s' no está soportado aquí, use el ajuste IPV6_AUTOTUNNEL y vuelva a iniciar la red (IPv6)
et: Seade '%s' ei ole siin toetatud, kasutage IPV6_AUTOTUNNEL seadistust ja käivitage (IPv6) võrk uuesti
eu: '%s' gailuak ez dauka euskarria hemen, erabili IPV6_AUTOTUNNEL ezarpena eta berrabiatu(IPv6) saregintza
fi: Laitetta %s ei tueta, käytä asetusta IPV6_AUTOTUNNEL ja käynnistä (IPv6-)verkko uudelleen
fr: Le périphérique '%s' n'est pas supporté ici, utilisez le paramètre IPV6_AUTOTUNNEL et redémarrez le réseau (IPv6)
hu: A '%s' eszköz nincs támogatva. Használja az IPV6_AUTOTUNNEL beállítást, és indítsa újra az IPv6 hálózatot
is: Tæki '%s' er ekki stutt hér, notið IPV6_AUTOTUNNEL stillingar og endurræsið (IPv6) net
it: Il dispositivo '%s' non è supportato, usare l'impostazione IPV6_AUTOTUNNEL e riavviare la rete (IPv6)
nb: Enheten «%s» er ikke støttet her, bruk IPV6_AUTOTUNNEL og (IPv6) nettverkstjenesten på nytt
nn: Eininga «%s» er ikkje støtta her. Bruk IPV6_AUTOTUNNEL-instillinga, og start (IPv6-)nettverk på nytt.
pl: Urządzenie '%s' nie jest tutaj obsługiwane. Użyj opcji IPV6_AUTOTUNNEL i uruchom sieć (IPv6) ponownie
pt: O dispositivo '%s' não é suportado aqui, use a definição IPV6_AUTOTUNNEL e reinicie a rede (IPv6)
pt_br: O dispositivo '%s' não é suportado aqui, use a configuração IPV6_AUTOTUNNEL e reinicie a rede (IPv6)
ro: Dispozitivul „%s” nu este suportat aici, utilizați parametrul IPV6_AUTOTUNNEL și reporniți rețeaua (IPv6)
ru: Устройство «%s» здесь не поддерживается. Используйте параметр IPV6_AUTOTUNNEL и перезапустите сеть (IPv6)
sl: Naprava »%s« tu ni podprta, uporabite nastavitev IPV6_AUTOTUNNEL in znova zaženite omrežje (IPv6)
sv: Enhet '%s' är inte stödd här. Använd IPV6_AUTOTUNNEL inställning och starta om (IPv6) nätverk
tr: '%s' aygiti burada desteklenmiyor.IPV6_AUTOTUNNEL ayarini kullanin ve (IPv6) agini yeniden baslatin
uk: Пристрій '%s' не підтримується тут, використовуйте параметр IPV6_AUTOTUNNEL і перезавантажте (IPv6) мережу

source: Device '%s' isn't supported as a valid GRE device name.
cs: Zařízení '%s' není podporováno jako platný název zařízení GRE.
cy: Nid yw dyfais '%s' yn cael ei gynnal fel enw dyfais GRE ddilys.
da: Enhed '%s' er ikke understøttet som et gyldigt GRE-enhedsnavn.
de: Das Gerät '%s' wird nicht als gültiges GRE Gerät unterstützt.
el: Η συσκευή « %s » δεν υποστηρίζεται ως έγκυρο όνομα συσκευής GRE.
es: El dispositivo '%s' no está soportado como un nombre de dispositivo GRE válido.
et: Seade '%s' ei ole korrektse GRE seadme nimena toetatud.
eu: '%s' ez da onartzen GRE gailu izen onargarri bezala.
fi: Laitetta %s ei tueta kunnollisena GRE-laitteen nimenä.
fr: '%s' n'est pas considéré comme un nom valide de périphérique GRE.
hu: A '%s' eszköz nem támogatott, mint érvényes GRE eszköznév.
is: Tæki '%s' er ekki stutt sem gilt GRE tækisnafn.
it: Il dispositivo '%s' non è supportato come un nome di dispositivo GRE valido.
nb: Enheten «%s» er ikke støttet som et gyldig enhetsnavn for GRE.
nn: Eininga «%s» er ikkje støtta som eit gyldig GRE-einingsnamn.
pl: Urządzenie '%s' nie jest obsługiwane jako prawidłowe urządzenie GRE.
pt: O dispositivo '%s' não é suportado como um nome de dispositivo GRE válido.
pt_br: Dispositivo '%s' não suportado como nome de dispositivo GRE válido.
ro: Dispozitivul „%s” nu este suportat ca un nume valid de dispozitiv GRE.
ru: Устройство «%s» не поддерживается как допустимое GRE-имя.
sl: Naprava »%s« ni podprta kot veljavno ime naprave GRE.
sv: Enhet '%s' är inte stödd som godkänd GRE enhets-namn.
tr: '%s' aygiti geçerli bir GRE aygit adi olarak desteklenmiyor.
uk: Пристрій '%s' не підтримується як правильна назва пристрою GRE.

source: Usage: ifup <device name>
cs: Použití: ifup <název zařízení>
cy: Defnydd: ifup <device name>
da: Brug: ifup <enhedsnavn>
de: Verwendung: ifup <device name>
el: Χρήση: ifup <όνομα συσκευής>
et: Kasutamine: ifup <seadme nimi>
eu: erabilera: ifup <gailu izena>
fi: Käyttö: ifup <laite>
fr: utilisation : ifup <nom du périphérique>
hu: használat: ifup <eszköz neve>
is: Notkun: ifup <tæki>
it: uso: ifup <nome dispositivo>
nb: Bruk: ifup <enhetsnavn>
nn: Bruk: ifup <einingsnamn>
pl: użycie: ifup <nazwa urządzenia>
pt: Uso: ifup <nome do dispositivo>
pt_br: Uso: ifup <nome do dispositivo>
ro: Utilizare: ifup <nume dispozitiv>
ru: Использование: ifup <название_устройства>
sl: Uporaba: ifup <ime naprave>
sv: Användning: ifup <enhet>
tr: Kullanim: ifup <aygit adi>
uk: Використання: ifup <назва пристрою>
uz: Foydalanish: ifup <uskuna nomi>
uz@cyrillic: Фойдаланиш: ifup <ускуна номи>

source: %s: configuration for %s not found.
cs: %s: nastavení pro %s nebylo nalezeno.
cy: %s: ffurfweddiad %s heb ei ganfod.
da: %s:-konfiguration for %s ikke fundet.
de: %s: Konfiguration für %s nicht gefunden.
el: %s : δεν βρέθηκε διαμόρφωση για το %s.
es: %s: no se encontró la configuración para %s.
et: %s: %s seadistust ei leitud.
eu: %s: ez da aurkitu %s-rentzako konfiguraketa.
fi: %s: asetuksia ei löytynyt laitteelle %s.
fr: %s : la configuration pour %s est introuvable.
hu: %s: a %s beállítása nem található.
is: %s: stillingar fyrir %s finnast ekki.
it: %s: configurazione per %s non trovata.
nb: %s: oppsett for %s ikke funnet.
nn: %s: Fann ikkje oppsettet til %s.
pl: %s: nie znaleziono konfiguracji %s.
pt: %s: configuração para %s não encontrada.
pt_br: %s: configuração para %s não encontrada.
ro: %s: configurația pentru %s nu a fost găsită.
ru: %s: не найден конфигурационный файл %s.
sl: %s: ni moč najti nastavitev za %s.
sv: %s konfiguration för %s hittades inte.
tr: %s: %s için yapilandirma bulunamadi.
uk: %s: конфігурацію для %s не знайдено.

source: PHYSDEV should be set for device %s
cs: PHYSDEV by mělo být nastaveno pro zařízení %s
cy: Dylai PHYSDEV fod wedi ei osod ar gyfer dyfais %s
da: PHYSDEV bør være sat for enhed %s
de: PHYSDEV sollte für das Gerät %s gesetzt werden.
el: Θα πρέπει να ορίσετε PHYSDEV για την συσκευή %s
es: PHYSDEV debe ser establecido para el dispositivo %s
et: Seadmele %s peab olema määratud PHYSDEV
eu: PHYSDEV ezarri beharko litzateke %s gailuarentzako
fi: Asetus PHYSDEV tulisi määritellä laitteelle %s
fr: PHYSDEV devrait être défini pour le périphérique %s
hu: PHYSDEV értékét be kell állítani a %s eszköznél
is: PHYSDEV ætti að vera sett fyrir tæki %s
it: PHYSDEV deve essere impostato per il dispositivo %s
nb: PHYSDEV skal være satt for enhet %s
nn: PHYSDEV bør vera sett for eininga %s
pl: Dla urządzenia %s należy ustawić PHYSDEV
pt: PHYSDEV deve ser definido para dispositivo %s
pt_br: PHYSDEV deve ser configurado para o dispositivo %s
ro: PHYSDEV ar trebui configurat pentru dispozitivul %s
ru: Для устройства %s необходимо установить PHYSDEV
sl: PHYSDEV za napravo %s bi moral biti nastavljen
sv: PHYSDEV borde vara inställt för enhet %s
tr: PHYSDEV, %s aygiti için ayarlanmali
uk: Для пристрою %s потрібно встановити PHYSDEV

source: No 802.1Q VLAN support available in kernel for device %s
cs: V jádru není k dispozici podpora 802.1Q VLAN pro zařízení %s
cy: Dim cynhaliaeth 802.1Q VLAN yn y cnewyllyn ar gyfer dyfais %s.
da: Ingen 802.1Q VLAN understøttelse tilgængelig i kerne for enhed %s
de: Der Kernel bietet für das Gerät %s keine 802.1Q VLAN Unterstützung
el: Η υποστήριξη του No 802.1Q VLAN είναι ΔΕΝ διαθέσιμη στον πυρήνα για την συσκευή %s
es: Soporte de VLAN nº 802.1Q disponible en el núcleo para el dispositivo%s.
et: Seadmele %s puudub kernelis 802.1Q VLAN tugi.
eu: Nukleoan ez dago 802.1Q VLAN euskarria erabilgarri %s gailuarentzako
fi: Laitteelle %s ei löydy 802.1Q VLAN -tukea ytimestä
fr: Pas de support 802.1Q VLAN dans le noyau pour le périphérique %s
hu: 802.1Q VLAN támogatás nincs a kernelben a %s eszközhöz
is: Enginn 802.1Q VLAN stuðningur í kjarna við tæki %s
it: Supporto 802.1Q VLAN non disponibile nel kernel per il dispositivo %s.
nb: Ingen støtte for 802.1Q VLAN tilgjengelig i kjernen for enheten %s.
nn: Inga 802.1Q VLAN-støtte tilgjengeleg i kjernen for eininga %s
pl: Brak obsługi 802.1Q VLAN w jądrze dla urządzenia %s
pt: Nenhum suporte 802.1Q VLAN disponível no kernel para o dispositivo %s
pt_br: Sem suporte ao 802.1Q VLAN disponível no kernel para o dispositivo %s
ro: Nu există suport 802.1Q VLAN în nucleu pentru dispozitivul %s
ru: В ядре есть поддержка 802.1Q VLAN для устройства %s
sl: Za napravo %s v jedru ni podpore za 802.1Q VLAN
sv: Inget stöd för 802.1Q VLAN finns tillgängligt i kärnan för enhet %s
tr: Çekirdekte %s aygiti icin 802.1Q VLAN destegi bulunmuyor.
uk: В ядрі немає підтримки 802.1Q VLAN для пристрою%s.

source: Could not set 802.1Q VLAN parameters.
cs: Nelze nastavit parametry 802.1Q VLAN.
cy: Methu gosod paramedrau 802.1Q VLAN.
da: Kan ikke sætte 802.1Q VLAN-parametre:
de: Konnte die 802.1Q VLAN Parameter nicht setzen.
el: Δεν μπόρεσαν να θετούν παράμετροι για το 802.1Q VLAN.
es: No se pudieron configurar parámetros de VLAN 802.1Q.
et: 802.1Q VLAN parameetrite määramine nurjus.
eu: 802.1Q VLAN parametroak ezin ezarri.
fi: 802.1Q VLAN -parametreja ei voitu asettaa.
fr: Impossible de régler les paramètres 802.1Q VLAN.
hu: 802.1Q VLAN paraméterek nincsenek beállítva.
is: Gat ekki sett 802.1Q VLAN breytur.
it: Non posso impostare parametri della VLAN 802.1Q.
nb: Kunne ikke sette parametre for 802.1Q VLAN:
nn: Klarte ikkje setja 802.1Q VLAN-parametrar.
pl: Ustawianie parametrów 802.1Q VLAN było niemożliwe.
pt: Não foi possível definir os parâmetros 802.1Q VLAN.
pt_br: Não foi possível configurar os parâmetros 802.1Q VLAN.
ro: Nu s-au putut configura parametrii 802.1Q VLAN.
ru: Не удалось установить параметры 802.1Q VLAN.
sl: Ni bilo moč nastaviti parametrov 802.1Q VLAN.
sv: Kunde inte ställa in 802.1Q VLAN-parametrar.
tr: 802.1Q VLAN parametreleri ayarlanamiyor.
uk: Неможливо встановити параметри 802.1Q VLAN.

source: %s device %s does not seem to be present, delaying initialization.
cs: %s zařízení %s se jeví jako nepřítomné, odkládám inicializaci.
cy: Nid yw %s dyfais %s i'w weld yn bresennol, yn arafu cychwyn.
da: %s-enheden %s ser ikke ud til at være til stede, venter med klargøring.
de: Das %s Gerät %s scheint nicht vorhanden zu sein. Die Initialisierung wird zurückgestellt.
el: %s η συσκευή %s δε φαίνεται να υπάρχει, καθυστέρηση της αρχικοποίησης της.
es: %s parece que el dispositivo %s no está presente, retrasando inicialización.
et: %s seadet %s ei paista olevat, initsialiseerimine lükatakse edasi.
eu: %s gailu %s ez du erantzuten, hasierapena atzeratzen.
fi: %s laitetta %s ei näytä olevan järjestelmässä, viivästytetään käynnistystä.
fr: %s périphérique %s ne répond pas, initialisation différée.
hu: %s függ a %s eszköztől, várakozás az indításra.
is: %s tæki %s virðist ekki vera til staðar, seinka frumstillingu.
it: %s il dispositivo %s non risulta essere presente, inizializzazione posticipata.
nb: %s enheten %s ser ikke ut til å være tilstede, venter med klargjøring.
nn: %s eining %s ser ikkje ut til å vera tilgjengeleg. Ventar med oppstart.
pl: %s: nie odnaleziono urządzenia %s. Opóźnianie inicjalizacji.
pt: %s dispositivo %s não parece estar presente, a atrasar inicialização.
pt_br: %s dispositivo %s parece não estar presente, atrasando a inicialização.
ro: %s dispozitivul %s nu pare să fie prezent, se întîrzie inițializarea.
ru: Возможно, %s устройство %s не существует. Инициализация отложена.
sl: Naprava %s %s verjetno ni prisotna, prelagam inicializacijo.
sv: %s enhet %s verkar inte existera, fördröjer initiering.
tr: %s aygiti %s mevcut degil gibi gorunüyor, baslatma erteleniyor
uk: %s пристрою %s немає, ініціалізацію призупинено.

source: ERROR: could not add vlan %s as %s on dev %s
cs: CHYBA: nelze přidat vlan %s jako %s na zařízení %s
cy: GWALL: methu ychwanegu %s fel %s ar dev %s
da: ERROR: kunne ikke tilføje vlan %s som %s på enhed %s
de: FEHLER: Konnte vlan %s als %s für das Gerät %s nicht hinzufügen
el: ΣΦΑΛΜΑ: δεν ήταν δυνατή η προσθήκη του vlan %s ως %s στη συσκ %s
es: ERROR: no se pudo añadir vlan %s como %s en disp %s
et: Viga: vlan %s lisamine kui %s seadmel %s nurjus
eu: AKATSA: ezin izan da %s vlan %s bezala erantsi %s gailuan
fi: VIRHE: VLANia %s ei voitu lisätä arvolla %s laitteelle %s
fr: ERREUR : échec d'ajout de vlan %s en tant que %s sur périph. %s
hu: HIBA: nem hozzáadható a %s vlan, mint %s, a %s eszközhöz
is: VILLA: gat ekki sett upp %s sem %s á tæki %s
it: ERRORE: non posso aggiungere la vlan %s come %s per il dispositivo %s
nb: ERROR: kunne ikke legge til vlan %s som %s på enhet %s
nn: Feil: Klarte ikkje leggja til vlan %s som %s på dev %s.
pl: Błąd: dodanie sieci vlan %s jako %s na urządzeniu %s było niemożliwe
pt: ERRO: não foi possível adicionar vlan %s como %s no dispositivo %s
pt_br: ERRO: Não foi possível adicionar vlan %s como %s no dev %s
ro: EROARE: nu s-a putut adăuga rețeaua virtuală %s ca %s pe dispozitivul %s
ru: ОШИБКА: не удалось добавить vlan %s как %s в dev %s
sl: NAPAKA: ni moč dodati VLAN-a %s kot %s na napravi %s
sv: FEL: kunde inte lägga till vlan %s som %s på enhet %s
tr: HATA: vlan %s, %s olarak dev %s üzerinde eklenemiyor
uk: ПОМИЛКА: неможливо додати vlan %s як %s на пристрої %s

source: usage: ifup-aliases <net-device> [<parent-config>]
cs: použití: ifup-aliases <síťové zařízení> [<rodičovské nastavení>]
cy: defnydd: ifup-aliases <net-device> [<parent-config>]
da: Brug: ifup-aliases <netenhed> [<parent-config>]
de: Verwendung: ifup-aliases <net-device> [<parent-config>]
el: χρήση: ifup-aliases <συσκευή δικτύου> [<parent-config>]
et: Kasutamine: ifup-aliases <võrguseade> [<eellas-seadistus>]
eu: erabilera: ifup-aliases <sare gailua> [<sortzaile-konfiguraketa>]
fi: Käyttö: ifup-aliases <laite> [<parent-config>]
fr: utilisation : ifup-aliases <périphérique-réseau> [<config-parent>]
hu: használat: ifup-aliases <hálózati eszköz> [<szülő beállítások>]
is: notkun: ifup-aliases <net-tæki> [<aðal-skilgreining>]
it: uso: ifup-aliases <dispositivo di rete> [<configurazione base>]
nb: Bruk: ifup-aliases <nettenhet> [<parent-config>]
nn: Bruk: ifup-aliases <netteining> [<forelderoppsett>]
pl: użycie: ifup-aliases <urządzenie sieciowe> [<konfiguracja nadrzędna>]
pt: uso: ifup-aliases <dispositivo-rede> [<configuração-pai>]
pt_br: uso: ifup-aliases <net-device> [<parent-config>]
ro: utilizare: ifup-aliases <net-device> [<parent-config>]
ru: использование: ifup-aliases <сетевое_устройство> [<родительская_конфигурация>]
sl: uporaba: ifup-aliases <omrežna naprava> [<matična nastavitev>]
sv: Användning: ifup-aliases <nät-enhet> [<konfiguration>]
tr: kullanim: ifup-aliases <net-device> [<parent-config>]
uk: використання: ifup-aliases <net-device> [<parent-config>]

source: Missing config file %s.
cs: Chybí soubor s nastavením %s.
cy: Ffeil ffurfweddiad coll %s.
da: Mangler konfigurationsfil %s.
de: Fehlende Konfigurationsdatei %s.
el: Λείπει το αρχείο ρυθμίσεων %s.
es: Falta archivo de configuración %s.
et: Seadistustefail %s puudub.
eu: %s konfig fitxategia falta da.
fi: Puuttuva asetustiedosto %s.
fr: Fichier de configuration manquant %s.
hu: %s beállítási fájl hiányzik.
is: Vantar uppsetningarskrá %s.
it: Manca il file di configurazione %s.
nb: Mangler oppsettsfila %s.
nn: Manglar opsettfila «%s».
pl: Brak pliku konfiguracyjnego %s.
pt: Ficheiro de configuração %s em falta.
pt_br: Arquivo de configuração %s faltante.
ro: Lipsește fișierul de configurare %s.
ru: Отсутствует файл конфигурации %s.
sl: Manjkajoča nastavitvena datoteka %s.
sv: Saknad konfigurationsfil %s.
tr: Kayip yapilandirma dosyasi %s.
uk: Немає файла конфігурації %s.

source: error in %s: invalid alias number
cs: chyba v %s: neplatné číslo aliasu
cy: gwall yn %s: rhif llys enw annilys
da: fejl i %s: ugyldigt aliasnummer
de: Fehler in %s: Ungültige Alias Nummer
el: σφάλμα στο %s : άκυρος αριθμός alias
es: error en %s: número de alias no válido
et: %s sisaldab viga: vigane aliase number
eu: akatsa %s-n: alias zenbaki baliogabea
fi: Virhe asetustiedostossa %s: virheellinen alias-numero
fr: erreur dans %s : numéro d'alias incorrect
hu: hiba a %s-ben: érvénytelen alias szám
is: villa í %s: ógilt samheitis-númer
it: errore in %s: numero alias errato
nb: feil i %s: ugyldig aliasnummer
nn: Feil i %s: Ugyldig alias-nummer.
pl: błąd w %s: nieprawidłowy numer aliasu
pt: erro em %s: número de alias inválido
pt_br: erro em %s: número do alias inválido
ro: eroare în %s: număr de alias invalid
ru: ошибка в %s: недопустимый номер алиаса
sl: napaka v %s: neveljavna številka vzdevka
sv: fel i %s: ogiltig alias nummer
tr: %s hatasi: takma ad geçersiz.
uk: помилка в %s: неправильний номер псевдоніма

source: error in %s: already seen ipaddr %s in %s
cs: chyba v %s: ipaddr %s je již přítomná v %s
cy: gwall yn %s: wedi gweld ipaddr %s yn %s
da: fejl i %s: allerede set ipaddr %s i %s
de: Fehler in %s: IP-Adresse %s bereits in %s gesehen
el: σφάλμα στο %s: βρέθηκε ήδη η ipaddr %s στο %s
es: error en %s: ya se vió ipaddr %s en %s
et: %s sisaldab viga: juba nähtud IP-aadress %s %s-s
eu: akatsa %s-n: %s ip helbidea dagoeneko ikusi da %s-n
fi: Virhe asetustiedostossa %s: IP-osoite %s on jo käytössä laitteella %s
fr: erreur dans %s : l'adresse ip %s déjà vue dans %s
hu: hiba a %s-ben: már használt a %s IP cím a %s-en
is: villa í %s: þegar uppsett ipaddr %s í %s
it: errore in %s: ipaddr %s già trovato in %s
nb: feil i %s: allerede sett ipaddr %s i %s
nn: Feil i %s: Har allereie sett ipaddr %s i %s
pl: błąd w %s: znany adres ip %s w %s
pt: erro em %s: ipaddr %s já visto em %s
pt_br: erro em %s: ipaddr %s já visto em %s
ro: eroare în %s: adresa IP %s este deja vizibilă în %s
ru: ошибка в %s: уже есть IP-адрес %s в %s
sl: napaka v %s: naslov ipaddr %s je že bil viden v %s
sv: fel i %s: ip-adress %s finns redan i %s
tr: %s hatasi: ipaddr %s zaten %s icinde goruldu
uk: помилка в %s: ipaddr %s вже виявлено в %s

source: error in %s: already seen device %s:%s in %s
cs: chyba v %s: zařízení %s:%s je již přítomno v %s
cy: gwall yn %s: eisoes wedi gweld dyfais %s:%s yn %s
da: fejl i %s: allerede set enhed %s:%s i %s
de: Fehler in %s: Gerät %s bereits gesehen: %s in %s
el: σφάλμα στο %s:βρέθηκε ήδη η συσκευή %s:%s στο %s
es: error en %s: ya se vió dispositivo %s:%s en %s
et: %s sisaldab viga: juba nähtud seade %s:%s %s-s
eu: akatsa %s-n: %s gailua dagoeneko ikusi da: %s %s-n
fi: Virhe asetustiedostossa %s: laite %s:%s on jo käytössä (%s)
fr: erreur dans %s : périphérique déjà vu %s:%s dans %s
hu: hiba a %s-ben: már használt a %s:%s a %s eszközön
is: villa í %s: þegar séð tæki %s:%s í %s
it: errore in %s: dispositivo %s:%s già trovato in %s
nb: feil i %s: allerede sett enhet %s:%s i %s
nn: Feil i %s: Har allereie sett eininga %s:%s i %s
pl: błąd w %s: znane urządzenie %s:%s w %s
pt: erro em %s: dispositivo %s já visto:%s em %s
pt_br: erro em %s: dispositivo já visto %s:%s em %s
ro: eroare în %s: dispozitivul %s:%s este deja vizibil în %s
ru: ошибка в %s: уже есть устройство %s:%s в %s
sl: napaka v %s: naprava %s:%s je že bila videna v %s
sv: fel i %s: enhet %s:%s finns redan i %s
tr: %s hatasi: %s:%s aygiti zaten %s üzerinde gorüldü
uk: помилка в %s: пристрій%s вже виявлено:%s в %s
