Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: %s %s
cs: Použití: %s %s
cy: defnydd: %s %s
da: Brug: %s %s
de: Verwendung: %s %s
el: Χρήση: %s %s
es: Uso: %s %s
et: Kasutamine: %s %s
eu: Erabilera: %s %s
fi: Käyttö: %s %s
fr: Utilisation : %s %s
hu: Használat: %s %s
is: Notkun: %s %s
it: Uso: %s%s
ja: 使い方: %s %s
nb: Bruk: %s %s
nn: Bruk: %s %s
pl: Użycie: %s %s
pt: Uso: %s %s
pt_br: Uso: %s %s
ro: Utilizare: %s %s
ru: Использование: %s %s
sl: Uporaba: %s %s
sv: Användning: %s %s
tr: Kullanimi: %s %s
uk: Використання: %s %s
uz: Foydalanish: %s %s
uz@cyrillic: Фойдаланиш: %s %s

source: %s module loaded.
cs: modul %s načten.
da: %s-modul indlæst.
de: %s Modul geladen.
el: το άρθρωμα %s έχει εκκινηθεί.
es: módulo %s cargado.
et: %s moodul on laaditud.
eu: %s modulua zamatuta.
fi: moduuli %s ladattu.
fr: module %s chargé.
hu: A(z) %s modul be van töltve.
it: modulo %s caricato
nb: modul for %s lastet.
nn: %s-modulen er lasta.
pl: %s moduł załadowany.
pt: %s módulo carregado.
pt_br: módulo %s carregado.
ro: Modulul %s este încărcat.
ru: модуль %s загружен.
sl: Modul %s je naložen.
sv: %s modul laddad.
tr: %s modülü yüklendi
uk: модуль %s завантажено.
uz: %s moduli yuklandi.
uz@cyrillic: %s модули юкланди.

source: %s module not loaded.
cs: modul %s není načten.
da: %s-modul ikke indlæst.
de: %s Modul nicht geladen
el: το άρθρωμα %s δεν έχει εκκινηθεί.
es: módulo %s no cargado.
et: %s moodul ei ole laaditud.
eu: %s modulua zamatu gabe.
fi: Moduulia %s ei ole ladattu.
fr: module %s non chargé.
hu: A(z) %s modul nincs betöltve.
it: modulo %s non caricato
nb: modul for %s er ikke lastet.
nn: %s-modulen er ikkje lasta.
pl: %s moduł nie jest załadowany.
pt: %s módulo não carregado.
pt_br: módulo %s não carregado.
ro: Modulul %s nu este încărcat.
ru: модуль %s не загружен.
sl: Modul %s ni naložen.
sv: %s modul är inte laddad.
tr: %s modülü yüklenmedi
uk: модуль %s не завантажено.
uz: %s moduli yuklanmagan.
uz@cyrillic: %s модули юкланмаган.

source: %s exists.
cs: %s existuje.
da: %s eksisterer.
de: %s existiert.
el: το %s υπάρχει.
es: %s existe.
et: %s on olemas.
eu: %s existitzen da.
fi: %s on olemassa.
fr: %s existe.
hu: %slétezik.
it: %s esiste
nb: %s finnes.
nn: %s finst.
pl: %s istnieje.
pt: %s existe.
pt_br: %s existe.
ro: %s există.
ru: %s существует.
sl: %s obstaja.
sv: %s finns.
tr: %s mevcut.
uk: %s вже існує.
uz: %s mavjud.
uz@cyrillic: %s мавжуд.

source: %s does not exist.
cs: %s neexistuje.
da: %s eksisterer ikke.
de: %s existiert nicht.
el: το %s δεν υπάρχει.
es: %s no existe.
et: %s puudub.
eu: %s ez da existitzen.
fi: %s ei ole olemassa.
fr: %s n'existe pas.
hu: %s nem létezik.
it: %s non esiste
nb: %s finnes ikke.
nn: %s finst ikkje.
pl: %s nie istnieje.
pt: %s não existe.
pt_br: %s não existe.
ro: %s nu există.
ru: %s не существует.
sl: %s ne obstaja.
sv: %s finns inte.
tr: %s mevcut degil.
uk: %s не існує.
uz: %s mavjud emas.
uz@cyrillic: %s мавжуд эмас.

source: Starting ipmi_watchdog driver:
cs: Startuji ovladač ipmi_watchdog:
da: Starter ipmi_watchdog driver:
de: ipmi_watchdog Treiber wird gestartet:
el: Εκκίνηση του οδηγού ipmi_watchdog:
es: Iniciando controlador ipmi_watchdog:
et: ipmi_watchdog draiveri käivitamine:
eu: ipmi_watchdog gidaria abiarazten:
fi: Käynnistetään ipmi_watchdog-ajuri:
fr: Lancement du pilote ipmi_watchdog :
hu: Az ipmi_watchdog szolgáltatás indítása:
it: Avvio il driver ipmi_watchdog:
nb: Starter driver for ipmi_watchdog driver:
nn: Startar ipmi_watchdog-drivaren:
pl: Uruchamianie sterownika ipmi_watchdog:
pt: A iniciar o controlador ipmi_watchdog:
pt_br: Iniciando driver ipmi_watchdog:
ro: Se pornește pilotul ipmi_watchdog:
ru: Запускается драйвер ipmi_watchdog:
sl: Zaganjanje gonilnika ipmi_watchdog:
sv: Startar ipmi_watchdog drivrutin:
tr: ipmi_watchdog sürücüsü baslatiliyor:
uk: Запускається драйвер ipmi_watchdog:
uz: ipmi_watchdog drayveri ishga tushirilmoqda:
uz@cyrillic: ipmi_watchdog драйвери ишга туширилмоқда:

source: Stopping ipmi_watchdog driver:
cs: Zastavuji ovladač ipmi_watchdog:
da: Stopper ipmi_watchdog driver:
de: ipmi_watchdog Treiber wird gestoppt:
el: Τερματισμός του δαίμονα ipmi_watchdog:
es: Deteniendo controlador ipmi_watchdog:
et: ipmi_watchdog draiveri peatamine:
eu: ipmi_watchdog gidaria geldiarazten:
fi: Pysäytetään ipmi_watchdog-ajuri:
fr: Arrêt du pilote ipmi_watchdog :
hu: Az ipmi_watchdog szolgáltatás leállítása:
it: Arresto il driver ipmi_watchdog:
nb: Stopper driver for ipmi_watchdog:
nn: Stengjer ipmi_watchdog-drivaren:
pl: Zatrzymywanie sterownika ipmi_watchdog:
pt: A parar o controlador ipmi_watchdog:
pt_br: Parando driver ipmi_watchdog:
ro: Se oprește pilotul ipmi_watchdog:
ru: Останавливается драйвер ipmi_watchdog:
sl: Ustavljanje gonilnika ipmi_watchdog:
sv: Stoppar ipmi_watchdog drivrutin:
tr: ipmi_watchdog sürücüsü durduruluyor:
uk: Зупиняється драйвер ipmi_watchdog:
uz: ipmi_watchdog drayveri toʻxtatilmoqda:
uz@cyrillic: ipmi_watchdog драйвери тўхтатилмоқда:

source: Starting ipmi_poweroff driver:
cs: Startuji ovladač ipmi_poweroff:
da: Starter ipmi_poweroff driver:
de: ipmi_poweroff Treiber wird gestartet:
el: Εκκίνηση του οδηγού ipmi_poweroff:
es: Iniciando controlador ipmi_poweroff:
et: ipmi_poweroff draiveri käivitamine:
eu: ipmi_poweroff gidaria abiarazten:
fi: Käynnistetään ipmi_poweroff-ajuri:
fr: Lancement du pilote ipmi_poweroff :
hu: Az ipmi_poweroff indítása:
it: Avvio il driver ipmi_poweroff:
nb: Starter driver for ipmi_poweroff:
nn: Startar ipmi_poweroff-drivaren:
pl: Uruchamianie sterownika ipmi_poweroff:
pt: A parar o controlador ipmi_poweroff:
pt_br: Iniciando driver ipmi_poweroff:
ro: Se pornește pilotul ipmi_poweroff:
ru: Запускается драйвер ipmi_poweroff:
sl: Zaganjanje gonilnika ipmi_poweroff:
sv: Startar ipmi_poweroff drivrutin:
tr: ipmi_poweroff sürücüsü baslatiliyor:
uk: Запускається драйвер ipmi_poweroff:
uz: ipmi_poweroff drayveri ishga tushirilmoqda:
uz@cyrillic: ipmi_poweroff драйвери ишга туширилмоқда:

source: Stopping ipmi_poweroff driver:
cs: Zastavuji ovladač ipmi_poweroff:
da: Stopper ipmi_poweroff driver:
de: ipmi_poweroff Treiber wird gestoppt:
el: Τερματισμός του οδηγού ipmi_poweroff:
es: Deteniendo controlador ipmi_poweroff:
et: ipmi_poweroff draiveri peatamine:
eu: ipmi_poweroff gidaria geldiarazten:
fi: Pysäytetään ipmi_poweroff-ajuri:
fr: Arrêt du pilote ipmi_poweroff :
hu: Az ipmi_poweroff leállítása:
it: Arresto il driver ipmi_poweroff:
nb: Stopper driver for ipmi_poweroff:
nn: Stengjer ipmi_poweroff-drivaren:
pl: Zatrzymywanie sterownika ipmi_poweroff:
pt: A parar o controlador ipmi_poweroff:
pt_br: Parando driver ipmi_poweroff:
ro: Se oprește pilotul ipmi_poweroff:
ru: Останавливается драйвер ipmi_poweroff:
sl: Ustavljanje gonilnika ipmi_poweroff:
sv: Stoppar ipmi_poweroff drivrutin:
tr: ipmi_poweroff sürücüsü durduruluyor:
uk: Зупиняється драйвер ipmi_poweroff:
uz: ipmi_poweroff drayveri toʻxtatilmoqda:
uz@cyrillic: ipmi_poweroff драйвери тўхтатилмоқда:

source: Starting %s drivers:
cs: Startuji ovladače %s:
da: Starter %s-drivere:
de: %s Treiber werden gestartet.
el: Εκκίνηση των οδηγών %s :
es: Iniciando controladores %s:
et: %s draiverite käivitamine:
eu: %s gidariak abiarazten:
fi: Käynnistetään %s-ajurit:
fr: Lancement des pilotes %s :
hu: A(z) %s meghajtók indítása:
it: Avvio i driver %s:
nb: Starter drivere for %s:
nn: Startar %s-drivarane:
pl: Uruchamianie %s sterowników:
pt: A iniciar os controladores %s:
pt_br: Iniciando drivers %s:
ro: Se pornesc piloții %s:
ru: Запуск драйверов %s:
sl: Zaganjanje gonilnikov %s:
sv: Startar %s drivrutiner:
tr: %s sürücüleri baslatiliyor:
uk: Запускаються драйвери %s:
uz: %s drayverilari ishga tushirilmoqda:
uz@cyrillic: %s драйверилари ишга туширилмоқда:

source: Stopping %s drivers:
cs: Zastavuji ovladače %s:
da: Stopper %s-drivere:
de: %s Treiber werden gestoppt:
el: Τερματισμός των οδηγών %s:
es: Deteniendo controladores %s:
et: %s draiverite peatamine:
eu: %s gidariak geldiarazten:
fi: Pysäytetään %s-ajurit:
fr: Arrêt des pilotes %s :
hu: A(z) %s meghajtók leállítása:
it: Arresto i driver %s:
nb: Stopper drivere for %s:
nn: Stengjer %s-drivarane:
pl: Zatrzymywanie %s sterowników:
pt: A parar os controladores %s:
pt_br: Parando drivers %s:
ro: Se opresc piloții %s:
ru: Остановка драйверов %s:
sl: Ustavljanje gonilnikov %s:
sv: Stoppar %s drivrutiner:
tr: %s sürücüleri durduruluyor:
uk: Зупиняються драйвери %s:
uz: %s drayverlari toʻxtatilmoqda:
uz@cyrillic: %s драйверлари тўхтатилмоқда:

source: Stopping all %s drivers:
cs: Zastavuji všechny ovladače %s:
da: Stopper alle %s-drivere:
de: Alle %s Treiber werden gestoppt:
el: Τερματισμός όλων των οδηγών %s:
es: Deteniendo todos los controladores %s:
et: Kõigi %s draiverite peatamine:
eu: %s gidari guztiak geldirazten:
fi: Pysäytetään kaikki %s-ajurit:
fr: Arrêt de tous les pilotes %s :
hu: Minden %s meghajtó leállítása:
it: Arresto tutti i driver %s:
nb: Stopper alle drivere for %s:
nn: Stoppar alle %s-drivarane:
pl: Zatrzymywanie wszystkich %s sterowników:
pt: A parar todos os controladores %s:
pt_br: Parando todoso os drivers %s:
ro: Se opresc toți piloții %s:
ru: Останавливаются все драйвера %s:
sl: Ustavljanje vseh gonilnikov %s:
sv: Stoppar alla %s drivrutiner:
tr: Tüm %s sürücüleri durduruluyor:
uk: Зупиняються всі драйвери %s:
uz: Barcha %s drayverlari toʻxtatilmoqda:
uz@cyrillic: Барча %s драйверлари тўхтатилмоқда:

source: Usage: %s {start|stop|status|restart|condrestart|try-restart
cs: Použití: %s {start|stop|status|restart|condrestart|try-restart
da: Brug: %s {start|stop|status|restart|condrestart|try-restart
de: Verwendung: %s {start|stop|status|restart|condrestart|try-restart
el: Χρήση: %s {start|stop|status|restart|condrestart|try-restart
es: Uso: %s {start|stop|status|restart|condrestart|try-restart
et: Kasutamine: %s {start|stop|status|restart|condrestart|try-restart
eu: Erabilera: %s {start|stop|status|restart|condrestart|try-restart
fi: Käyttö: %s {start|stop|status|restart|condrestart|try-restart
fr: Utilisation : %s {start|stop|status|restart|condrestart|try-restart
hu: Használat: %s {start|stop|status|restart|condrestart|try-restart
it: Uso: %s {start|stop|status|restart|condrestart|try-restart
nb: Bruk: %s {start|stop|status|restart|condrestart|try-restart
nn: Bruk: %s {start|stop|status|restart|condrestart|try-restart
pl: Użycie: %s {start|stop|status|restart|condrestart|try-restart
pt: Uso: %s {start|stop|status|restart|condrestart|try-restart
pt_br: Uso: %s {start|stop|status|restart|condrestart|try-restart
ro: Utilizare: %s {start|stop|status|restart|condrestart|try-restart
ru: Использование: %s {start|stop|status|restart|condrestart|try-restart
sl: Uporaba: %s {start|stop|status|restart|condrestart|try-restart
sv: Användning: %s {start|stop|status|restart|condrestart|try-restart
tr: Kullanim: %s {start|stop|status|restart|condrestart|try-restart
uk: Використання: %s {start|stop|status|restart|condrestart|try-restart
uz: Foydalanish: %s {start|stop|status|restart|condrestart|try-restart
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart|try-restart

source: %s: dpcproxy is already running on port 623,
cs: %s: dpcproxy již běží na portu 623,
da: %s: kører allerede på port 623,
el: %s: το dpcproxy εκτελείται ήδη στην θύρα 623,
es: %s dpcproxy ya está activo en el puerto 623,
et: %s: dpcproxy juba töötab pordis 623,
eu: %s: dpcproxy dagoeneko martxan dago 623 portuan,
fi: %s: dpcproxy on jo käynnissä portissa 623,
fr: %s : dpcproxy est déjà lancé sur le port 623,
hu: %s: dpcproxy már fut a 623-as porton,
it: %s dpcproxy è già in esecuzione sulla porta 623,
nb: %s: dpcproxy kjører allerede på port 623,
nn: %s: dpcproxy køyrer allereie på port 623,
pl: %s: dpcproxy jest już uruchomione na porcie 623,
pt: %s: o dpcproxy já está a correr na porta 623,
pt_br: %s: dpcproxy já está rodando na porta 623,
ro: %s: dpcproxy rulează deja pe portul 623,
ru: %s: dpcproxy уже запущен на порту 623,
sl: %s: dpcproxy že teče na vratih 623,
sv: %s: är redan startad på port 623,
tr: %s: dcproxy zaten 623 portunda çalisiyor
uk: %s: dpcproxy вже запущено на порту 623,
uz: %s: dpcproxy allaqachon 623 portda ishlamoqda,
uz@cyrillic: %s: dpcproxy аллақачон 623 портда ишламоқда,

source: so ipmi_port is not needed.
cs: ipmi_port tedy není potřeba.
da: så ipmi_bort behøves ikke.
el: αρά η ipmi_port δεν χρειάζεται.
es: así que ipmi_port no es necesario.
et: niisiis pole ipmi_port vajalik.
eu: beraz ipmi_port ez da behar.
fi: joten ipmi_port:a ei tarvita.
fr: donc ipmi_port n'est pas nécessaire.
hu: ha nincs ipmi_port nem szükséges.
it: ipmi_port non è necessario.
nb: så ipmi_port trengs ikke.
nn: så ipmi_port trengst ikkje.
pl: więc ipmi_port nie jest potrzebny.
pt: assim o ipmi_port não é necessário.
pt_br: então ipmi_port não é necessário.
ro: deci ipmi_port nu este necesar.
ru: поэтому ipmi_port не нужен.
sl: ipmi_port ni potreben.
sv: så ipmi_bort behövs inte.
tr: so ipmi_port gerekmiyor.
uk: отже ipmi_port вказувати не потрібно.
uz: shuning uchun ipmi_port kerak emas.
uz@cyrillic: шунинг учун ipmi_port керак эмас.

source: Usage: %s {start|stop}
cs: Použití: %s {start|stop}
cy: Defnydd: %s {start|stop}
da: Brug: %s {start|stop}
de: Verwendung: %s {start|stop}
el: Χρήση: %s {start|stop}
es: Uso: %s {start|stop}
et: Kasutamine: %s {start|stop}
eu: Erabilera: %s {start|stop}
fi: Käyttö: %s {start|stop}
fr: Utilisation : %s {start|stop}
hu: Használat: %s {start|stop}
it: Uso: %s {start|stop}
ja: 使い方: %s {start|stop}
nb: Bruk: %s {start|stop}
nn: Bruk: %s {start|stop}
pl: Użycie: %s {start|stop}
pt: Uso: %s {start|stop}
pt_br: Uso: %s {start|stop}
ro: Utilizare: %s {start|stop}
ru: Использование: %s {start|stop}
sl: Uporaba: %s {start|stop}
sv: Användning: %s {start|stop}
tr: Kullanimi: %s {start|stop}
uk: Використання: %s {start|stop}
uz: Foydalanish: %s {start|stop}
uz@cyrillic: Фойдаланиш: %s {start|stop}

source: No imb or ipmi driver loaded, aborting.
cs: Není načten žádný ovladač imb nebo ipmi, končím.
da: Ingen imb eller ipmi drivrutine indlæst, afbryder
el: Δεν έχει εκκινηθεί οδηγός imb ή ipmi, ακύρωση.
es: No se ha cargado controlador imb o ipmi, abortando.
et: imb ega ipmi draiver pole laaditud, loobutakse.
eu: Ez da imb edo ipmi gidaririk zamatu, galarazten.
fi: Ei imb- tai ipmi-ajuria ladattuna, keskeytetään.
fr: Aucun pilote imb ou ipmi chargé, abandon.
hu: Nincs betöltve sem imb, sem ipmi meghajtó. Kilépés.
it: Nessun driver imb o ipmi caricato, interrompo
nb: Ingen imb- eller ipmi-driver lastet, avbryter.
nn: Ingen imb- eller ipmi-drivar lasta. Avbryt.
pl: Brak załadowanego sterownika imb lub ipmi, przerywanie.
pt: Nenhum controlador imb ou ipmi carregado, a abortar.
pt_br: Nenhum driver imb ou ipmi carregado, abortando.
ro: Nici un pilot imb sau ipmi încărcat, se abandonează.
ru: Не загружены драйвера imb или ipmi, прерываем.
sl: Naložen ni niti gonilnik imb niti ipmi, prekinjam.
sv: Ingen imb eller ipmi drivrutin laddad, avbryter
tr: imb veya ipmi surucusu yuklenmemis, iptal ediliyor
uk: Не завантажено драйвера imb або ipmi, перериваємо роботу.
uz: imb yoki ipmi drayveri yuklanmagan, toʻxtatilmoqda.
uz@cyrillic: imb ёки ipmi драйвери юкланмаган, тўхтатилмоқда.

source: Starting ippl:
cs: Startuji ippl:
cy: Cychwyn ippl:
da: Starter ippl:
de: Starten von ippl:
el: Εκκίνηση ippl:
es: Iniciando ippl:
et: ippl käivitamine:
eu: ippl abiarazten:
fi: Käynnistetään ippl:
fr: Lancement de ippl :
hu: Az Ippl indítása:
is: Ræsi ippl:
it: Avvio ippl:
ja: ippl を起動:
nb: Starter ippl:
nn: Startar ippl:
pl: Uruchamianie ippl:
pt: A iniciar ippl:
pt_br: Iniciando ippl:
ro: Se pornește ippl:
ru: Запускается служба ippl:
sl: Zaganjanje ippl:
sv: Startar ippl:
tr: Ippl baslatiliyor:
uk: Запускається ippl:
uz: ippl ishga tushirilmoqda:
uz@cyrillic: ippl ишга туширилмоқда:

source: Shutting down ippl:
cs: Vypínám ippl:
cy: Cau ippl:
da: Lukker ippl ned:
de: Stoppen von ippl:
el: Τερματίζεται το ippl:
es: Terminando ippl:
et: ippl seiskamine:
eu: ippl itzaltzen:
fi: Sammutetaan ippl:
fr: Arrêt de ippl :
hu: Az Ippl lezárása:
is: Stöðva ippl:
it: Arresto ippl:
ja: ippl をシャットダウン:
nb: Stenger ned ippl:
nn: Stengjer ippl:
pl: Zatrzymywanie ippl:
pt: A desligar ippl:
pt_br: Parando ippl:
ro: Se oprește ippl:
ru: Останавливается служба ippl:
sl: Ustavljanje ippl:
sv: Stänger ner ippl:
tr: Ippl durduruluyor:
uk: Вимикається ippl:
uz: ippl toʻxtatilmoqda:
uz@cyrillic: ippl тўхтатилмоқда:

source: Usage: ippl {start|stop|restart|status}
cs: Použití: ippl {start|stop|restart|status}
cy: Defnydd: ippl {start|stop|restart|status}
da: Brug: ippl {start|stop|restart|status}
de: Verwendung: ippl {start|stop|restart|status}
el: Χρήση: ippl {start|stop|restart|status}
es: Uso: ippl {start|stop|restart|status}
et: Kasutamine: ippl {start|stop|restart|status}
eu: Erabilera: ippl {start|stop|restart|status}
fi: Käyttö: ippl {start|stop|restart|status}
fr: Utilisation : ippl {start|stop|restart|status}
hu: Használat: ippl {start|stop|restart|status}
is: Notkun: ippl {start|stop|restart|status}
it: Uso: ippl {start|stop|restart|status}
ja: 使い方: ippl {start|stop|restart|status}
nb: Bruk: ippl {start|stop|restart|status}
nn: Bruk: ippl {start|stop|restart|status}
pl: Użycie: ippl {start|stop|restart|status}
pt: Uso: ippl {start|stop|restart|status}
pt_br: Uso: ippl {start|stop|restart|status}
ro: Utilizare: ippl {start|stop|restart|status}
ru: Использование: ippl {start|stop|restart|status}
sl: Uporaba: ippl {start|stop|restart|status}
sv: Användning: ippl {start|stop|restart|status}
tr: Kullanim: ippl {start|stop|restart|status}
uk: Використання: ippl {start|stop|restart|status}
uz: Foydalanish: ippl {start|stop|restart|status}
uz@cyrillic: Фойдаланиш: ippl {start|stop|restart|status}

source: Loading %s modules:
cs: Nahrávám moduly %s:
cy: Llwytho modiwlau %s:
da: Indlæser %s-moduler:
de: Lade %s Module:
el: Φόρτωση των αρθρωμάτων %s:
es: Cargando módulos %s:
et: %s moodulite laadimine:
eu: %s moduluak birzamatzen:
fi: Ladataan %s-moduulit:
fr: Chargement des modules %s :
hu: %s-modulok betöltése:
is: Hleð inn einingum %s:
it: Carico i moduli %s:
ja: %s モジュールをロード:
nb: Laster %s-moduler:
nn: Lastar %s-modular:
pl: Uruchamianie modułów %s:
pt: A carregar os módulos %s:
pt_br: Carregando módulos %s:
ro: Se încarcă modulele %s:
ru: Загружаются модули %s:
sl: Nalaganje modulov %s:
sv: Laddar %s moduler:
tr: %s modülleri yükleniyor:
uk: Завантажуються модулі %s:
uz: %s modullar yuklanmoqda:
uz@cyrillic: %s модуллар юкланмоқда:

source: %s is active
cs: %s je aktivní
cy: %syn weithredol
da: %s er aktiv
de: %s ist aktiv
el: %s είναι ενεργοποιημένο
es: %s está detenido
et: %s on aktiivne
eu: %s aktibo dago
fi: %s on käytössä
fr: %s est en fonctionnement
hu: A(z) %s aktív
is: %s er virkt
it: %s è in esecuzione
ja: %s はアクティブです
nb: %s er aktiv
nn: %s er i bruk.
pl: %s jest aktywny
pt: %s está activo
pt_br: %s está ativo
ro: %s este activ
ru: %s активен
sl: %s je aktiven
sv: %s är aktiv
tr: %s etkin
uk: %s активне
uz: %s ishlayapti
uz@cyrillic: %s ишлаяпти

source: %s is not active
cs: %s není aktivní
cy: nid yw %s yn weithredol
da: %s er ikke aktiv
de: %s ist nicht aktiv
el: %s δεν είναι ενεργοποιημένο
es: %s está inactivo
et: %s ei ole aktiivne
eu: %s ez dago aktibo
fi: %s ei ole käytössä
fr: %s n'est pas en fonctionnement
hu: A(z) %s nem aktív
is: %s er óvirkur
it: %s non è in esecuzione
ja: %s はアクティブではありません
nb: %s er ikke aktiv
nn: %s er ikkje i bruk.
pl: %s nie jest aktywny
pt: %s não está activo
pt_br: %s não está ativo
ro: %s nu este activ
ru: %s не активен
sl: %s ni aktiven
sv: %s är inte aktiv
tr: %s etkin degil
uk: %s не активний!
uz: %s ishlamayapti
uz@cyrillic: %s ишламаяпти

source: Applying iptables firewall rules:
cs: Aktivuji pravidla firewallu iptables:
cy: Gosod rheolau mur cadarn iptables:
da: Anvender regelsæt for iptables-brandmur:
de: Aufsetzen der iptables-Firewall-Regeln:
el: Εφαρμογή κανόνων τοίχους προστασίας iptables:
es: Aplicando las reglas de cortafuegos iptables:
et: Iptables tulemüüri reeglite rakendamine:
eu: iptables suebakiaren arauak aplikatzen:
fi: Otetaan käyttöön iptables palomuurisäännöt:
fr: Application des règles "iptables" du pare-feu
hu: Az iptables tűzfalszabályok alkalmazása:
is: Virkja iptables eldveggsreglur:
it: Applico le regole firewall iptables:
ja: iptables ファイアウォール ルールを適用:
nb: Legger til regelsett for iptables-brannmur:
nn: Legg til regelsett for iptables-brannmur:
pl: Stosowanie reguł iptables zapory ogniowej:
pt: A aplicar as regras da firewall iptables:
pt_br: Aplicando as regras ipchains de firewall:
ro: Se aplică regulile de parafoc iptables:
ru: Применяются правила файервола iptables:
sl: Uveljavljanje pravil požarnega zidu za iptables:
sv: Verkställer iptables-brandväggsregler:
tr: Iptables güvenlik duvari kurallari uygulaniyor:
uk: Застосовуються правила для iptables:
uz: iptables fayervol qoidalari qoʻllanmoqda:
uz@cyrillic: iptables файервол қоидалари қўлланмоқда:

source: Applying iptables firewall rules
cs: Aplikuji pravidla firewallu iptables
cy: Gosod rheolau mur cadarn iptables
da: Anvender regelsæt for iptables-brandmur
de: Aktivieren der iptables-Firewall-Regeln
el: Εφαρμογή κανόνων τοίχους προστασίας iptables
es: Aplicando las reglas de cortafuegos iptables
et: Iptables tulemüüri reeglite rakendamine
eu: iptables suebakiaren arauak aplikatzen
fi: Otetaan käyttöön iptables palomuurisäännöt
fr: Application des règles iptables du pare-feu
hu: Az iptables tűzfalszabályok alkalmazása
is: Set upp iptables eldveggsreglur
it: Applico le regole firewall iptables
ja: iptables ファイアウォール ルールを適用
nb: Legger til regelsett for iptables-brannmur
nn: Legg til regelsett for iptables-brannmur
pl: Stosowanie reguł iptables zapory ogniowej
pt: A aplicar as regras da firewall iptables
pt_br: Aplicando regras ipchains de firewall
ro: Se aplică regulile de parafoc iptables
ru: Применяются правила файервола iptables
sl: Uveljavljanje pravil požarnega zidu za iptables
sv: Verkställer iptables-brandväggsregler
tr: Iptables güvenlik duvari kurallari uygulaniyor
uk: Застосовуються правила для iptables
uz: iptables fayervol qoidalari qoʻllanmoqda
uz@cyrillic: iptables файервол қоидалари қўлланмоқда
