Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: /usr/sbin/dahdihpec_enable is not set as executable.
cs: /usr/sbin/dahdihpec_enable není nastaven jako spustitelný.
da: /usr/sbin/dahdihpec_enable er ikke sat som kørbar.
el: Το /usr/sbin/dahdihpec_enable δεν είναι εκτελέσιμο.
es: /usr/sbin/dahdihpec_enable no es ejecutable.
et: /usr/sbin/dahdihpec_enable ei ole käivitatav.
eu: /usr/sbin/dahdihpec_enable ez dago exekutagarri gisa ezarrita.
fi: Tiedostolla /usr/sbin/dahdihpec_enable ei ole suoritusoikeuksia.
fr: /usr/sbin/dahdihpec_enable n'est pas exécutable.
hu: A /usr/sbin/dahdihpec_enable nem futtatható.
it: /usr/sbin/dahdihpec_enable non è eseguibile.
nb: /usr/sbin/dahdihpec_enable er ikke satt som kjørbar.
nn: /usr/sbin/dahdihpec_enable er ikkje merkt som køyrbar.
pl: /usr/sbin/dahdihpec_enable nie jest ustawiony jako wykonywalny.
pt: /usr/sbin/dahdihpec_enable não está definido como executável.
pt_br: /usr/sbin/dahdihpec_enable não é executável.
ro: /usr/sbin/dahdihpec_enable nu este marcat ca executabil.
ru: Файл /usr/sbin/dahdihpec_enable не запускаемый.
sl: /usr/sbin/dahdihpec_enable ni nastavljena kot izvršljiva.
sv: /usr/sbin/dahdihpec_enable är inste satt som körbar.
tr: /usr/sbin/dahdihpec_enable calistirilabilir olarak ayarlanmamis.
uk: Файл /usr/sbin/dahdihpec_enable не позначено як придатний до виконання.
uz: /usr/sbin/dahdihpec_enable bajariladigan emas.
uz@cyrillic: /usr/sbin/dahdihpec_enable бажариладиган эмас.

source: Running dahdihpec_enable:
cs: Spouštím dahdihpec_enable:
da: Kører dahdihpec_enable:
el: Εκτέλεση του dahdihpec_enable:
es: Ejecutando dahdihpec_enable:
et: dahdihpec_enable käivitamine:
eu: dahdihpec_enable exekutatzen:
fi: Suoritetaan dahdihpec_enable:
fr: Lancement dahdihpec_enable :
hu: A dahdihpec_enable futtatása:
it: Eseguo dahdihpec_enable:
nb: Kjører dahdihpec_enable:
nn: Køyrer dahdihpec_enable:
pl: Uruchamianie dahdihpec_enable:
pt: A correr dahdihpec_enable:
pt_br: Rodando dahdihpec_enable:
ro: Se rulează dahdihpec_enable:
ru: Запускается dahdihpec_enable:
sl: Zaganjanje dahdihpec_enable:
sv: Kör dahdihpec_enable:
tr: dahdihpec_enable calistirma islemi:
uk: Запуск dahdihpec_enable:
uz: dahdihpec_enable ishga tushirilmoqda:
uz@cyrillic: dahdihpec_enable ишга туширилмоқда:

source: done
cs: hotovo
da: færdig
de: abgeschlossen
el: έγινε
es: hecho
et: tehtud
eu: eginda
fi: suoritettu
fr: terminé
hu: rendben
is: lokið
it: fatto
nb: ferdig
nn: ferdig
pl: zakończono
pt: terminado
pt_br: pronto
ro: gata
ru: сделано
sl: zaključeno
sv: utförd
tr: tamam
uk: виконано
uz: tayyor
uz@cyrillic: тайёр

source: Failed
cs: Selhalo
cy: Methu
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
es: Falló
et: Nurjus
eu: Huts egin du
fi: Epäonnistui
fr: Échec
hu: Sikertelen
is: Mistókst
it: Fallito
ja: 失敗
nb: Mislyktes
nn: Feil
pl: Nieudane
pt: Falhado
pt_br: Falhou
ro: Eșuat
ru: Сбой
sl: Spodletelo
sv: Misslyckades
tr: Basarisiz
uk: Невдало
uz: Muvaffaqiyatsiz
uz@cyrillic: Муваффақиятсиз

source: This can be caused if you had already run dahdihpec_enable, or if your HPEC license is no longer valid.
cs: To může být způsobeno předchozím spuštěním dahdihpec_enable nebo vaší již neplatnou licencí HPEC.
da: Dette kan skyldes at dahdihpec_enable allerede kører, eller at HPEC-licensen ikke længere er gyldig.
el: Αυτό μπορεί να συμβεί αν έχετε ήδη εκτελέσει το dahdihpec_enable, ή αν η άδεια HPEC δεν είναι πλέον έγκυρη.
es: Esto puede ocurrir si ya ha ejecutado dahdihpec_enable, o si su licencia HPEC ya no es válida.
et: See võib juhtuda siis, kui dahdihpec_enable on juba olemas või kui Teie HPEC litsents enam ei kehti.
eu: Hau sortu daiteke dahdihpec_enable dagoeneko exekutatuta bazeneukan, edo zure HPEC lizentzia iraungi bada.
fi: Tämä voi johtua siitä, että dahdihpec_enable on suoritettu aiemmin tai, jos HPEC-lisenssi ei ole enää kelvollinen.
fr: Ceci peut se produire si vous avez déjà lancé dahdihpec_enable, ou si votre licence HPEC a expiré.
hu: Ez abból származhat, hogy már futtatta a dahdihpec_enable programot, vagy a HPEC licensze lejárt.
it: Questo può essere causato se dahdihpec_enable è già in esecuzione o se la licenza HPEC è scaduta.
nb: Dette kan skyldes at dahdihpec_enable allerede kjører, eller at HPEC-lisensen ikke lenger er gyldig.
nn: Dette kan vera fordi du alt har køyrd dahdihpec_enable, , eller fordi HPEC-lisensen ikkje lenger er gyldig.
pt: Isto pode ser causado se já correu dahdihpec_enable, ou se a sua licença HPEC já não é válida.
pt_br: Isto pode ser causado se você já rodou dahdihpec_enable, ou se a sua liçensa HPEC não é mais válida.
ro: Acest lucru se poate produce dacă ați rulat deja dahdihpec_enable, sau dacă licența HPEC nu mai este validă.
ru: Это может быть из-за того, что у вас уже запущен dahdihpec_enable или ваша лицензия HPEC не действительна.
sl: To se lahko zgodi, če ste dahdihpec_enable že zagnali ali pa če je vaša licenca HPEC že potekla.
sv: Detta kan bero på att du redan kört dahdihpec_enable, eller om din HPEC licens inte är giltig längre.
tr: Bunun nedeni ya dahdihpec_enable' i onceden calistimis olmaniz ya da HPEC lisansinizin artik gecerli olmamasidir.
uk: Причиною цього може бути те, що ви вже запустили dahdihpec_enable, або втрата чинності вашою ліцензією на HPEC.

source: dahdi_cfg not executable
cs: dahdi_cfg není spustitelný
da: dahdi_cfg er ikke kørbar
el: το dahdi_cfg δεν είναι εκτελέσιμο
es: dahdi_cfg no es ejecutable
et: dahdi_cfg ei ole käivitatav
eu: dahdi_cfg ez exekutagarria
fi: Tiedostolla dahdi_cfg ei ole suoritusoikeuksia
fr: dahdi_cfg n'est pas exécutable
hu: dahdi_cfg nem futtatható
is: dahdi_cfg ekki keyranleg
it: dahdi_cfg non è eseguibile
nb: dahdi_cfg er ikke kjørbar
nn: dahdi_cfg er ikkje køyrbar
pl: dahdi_cfg nie jest wykonywalny
pt: dahdi_cfg não executável
pt_br: dahdi_cfg não executável
ro: dahdi_cfg nu este executabil
ru: dahdi_cfg не исполняемый
sl: dahdi_cfg ni izvršljiva
sv: dahdi_cfg är inte körbar
tr: dahdi_cfg çalistirilabilir degil
uk: dahdi_cfg не є виконуваним
uz: dahdi_cfg bajariladigan emas
uz@cyrillic: dahdi_cfg бажариладиган эмас

source: /etc/dahdi/system.conf not found. Nothing to do.
cs: /etc/dahdi/system.conf nenalezen. Nelze nic dělat.
da: /etc/dahdi/system.conf ikke fundet. Ingenting at gøre.
de: /etc/dahdi/system.conf nicht vorhanden. Es ist nichts zu tun.
el: το /etc/dahdi/system.conf δεν βρέθηκε. Δεν έγινε καμία ενέργεια.
es: /etc/dahdi/system.conf no se ha encontrado. Nada que hacer.
et: /etc/dahdi/system.conf ei leitud. Pole midagi teha.
eu: /etc/dahdi/system.conf ez da aurkitu. Ezin ezer egin.
fi: Tiedostoa /etc/dahdi/system.conf ei löydy. Ei suoritettavaa.
fr: /etc/dahdi/system.conf non trouvé. Aucune action effectuée.
hu: /etc/dahdi/system.conf nem található. Nincs mit csinálni.
is: /etc/dahdi/system.conf fannst ekki. Get ekkert gert.
it: /etc/dahdi/system.conf non trovato. Non si può fare nulla.
nb: /etc/dahdi/system.conf ikke funnet. Ingenting å gjøre.
nn: Fann ikkje /etc/dahdi/system.conf. Ingenting å gjera.
pl: Nie znaleziono /etc/dahdi/system.conf. Nie ma nic do zrobienia.
pt: /etc/dahdi/system.conf não encontrado. Nada a fazer.
pt_br: /etc/dahdi/system.conf não encontrado. Nada a fazer.
ro: /etc/dahdi/system.conf n-a fost găsit. Nimic de făcut.
ru: /etc/dahdi/system.conf не наден. Ничего не будет делаться.
sl: /etc/dahdi/system.conf ni bila najdena. Nič ni za postoriti.
sv: /etc/dahdi/system.conf finns inte. Ingenting att göra.
tr: /etc/dahdi/system.conf bulunamadi. Yapilacak bir sey yok.
uk: Не знайдено /etc/dahdi/system.conf. Ніяких дій виконано не буде.
uz: /etc/dahdi/system.conf topilmadi. Hech narsa qilinmaydi.
uz@cyrillic: /etc/dahdi/system.conf топилмади. Ҳеч нарса қилинмайди.

source: Loading DAHDI hardware modules:
cs: Načítám hardwarové moduly DAHDI:
da: Indlæser DAHDI hardware-moduler:
el: Φόρτωση των αρθρωμάτων υλικού DAHDI :
es: Cargando módulos de hardware DAHDI:
et: DAHDI riistvaramoodulite laadimine:
eu: DAHDI hardware moduluak zamatzen:
fi: Ladataan DAHDI-laitteistomoduulit:
fr: Chargement des modules pour le matériel DAHDI :
hu: A DAHDI hardvermodulok betöltése:
is: Hleð inn DAHDI élbúnaðareiningum:
it: Carico i moduli hardware DAHDI:
nb: Laster DAHDI-maskinvaremoduler:
nn: Lastar DAHDI-maskinvaremodular:
pl: Ładowanie modułów urządzenia DAHDI:
pt: A carregar os módulos de material DAHDI:
pt_br: Carregando módulos de hardware DAHDI:
ro: Se încarcă modulele componentelor materiale DAHDI:
ru: Загружаются аппаратные модули DAHDI:
sl: Nalaganje modulov DAHDI za strojno opremo:
sv: Laddar DAHDI hårdvarumoduler:
tr: DAHDI donanim modülleri yükleniyor:
uk: Завантажуються апаратні модулі DAHDI:
uz: DAHDI qurilma moduli yuklanmoqda:
uz@cyrillic: DAHDI қурилма модули юкланмоқда:

source: error
cs: chyba
da: fejl
de: Fehler
el: σφάλμα
et: viga
eu: akatsa
fi: Virhe
fr: erreur
hu: hiba
is: villa
it: errore
nb: feil
nn: feil
pl: błąd
pt: erro
pt_br: erro
ro: eroare
ru: ошибка
sl: napaka
sv: fel
tr: hata
uk: помилка
uz: xato
uz@cyrillic: хато

source: Error: missing /dev/dahdi!
cs: Chyba: chybí /dev/dahdi!
da: Fejl: mangler /dev/dahdi!
el: Σφάλμα: το dev/dahdi δεν βρέθηκε!
es: Error ¡falta /dev/dahdi!
et: Viga: /dev/dahdi puudub!
eu: Akatsa: /dev/dahdi falta da!
fi: Virhe: /dev/dahdi puuttuu!
fr: Erreur : /dev/dahdi manquant !
hu: Hiba: hiányzó /dev/dahdi
is: Villa: vantar /dev/dahdi!
it: Errore: manca /dev/dahdi!
nb: Feil: mangler /dev/dahdi!
nn: Feil: Manglar «/dev/dahdi».
pl: Błąd: brakuje /dev/dahdi!
pt: Erro: /dev/dahdi em falta!
pt_br: Erro: faltando /dev/dahdi!
ro: Eroare: lipsește /dev/dahdi!
ru: Ошибка: отсутствует /dev/dahdi!
sl: Napaka: manjka /dev/dahdi.
sv: Fel: /dev/dahdi saknas!
tr: Hata: kayip /dev/dahdi!
uk: Помилка: не знайдено /dev/dahdi!
uz: Xato: /dev/dahdi mavjud emas!
uz@cyrillic: Хато: /dev/dahdi мавжуд эмас!

source: No hardware timing source found in /proc/dahdi, loading dahdi_dummy
cs: Nebyl nalezen zdroj hardwarového časování v /proc/dahdi, načítám dahdi_dummy
da: Ingen maskinel tidskilde fundet i /proc/dahdil, indlæser dahdi_dummy
el: Δεν βρέθηκε ρολόι υλικού στο /proc/dahdi, φόρτωση του dahdi_dummy
es: No se encontró fuente de cronometraje de hardware en /proc/dahdi, cargando dahdi_dummy
et: /proc/dahdi ei sisalda toimivat zapi riistvara, laaditakse dahdi_dummy
eu: Ez da hardware erloju iturririk aurkitu /proc/dahdi barruan, dahdi_dummy zamatzen
fi: Laitteistotason ajastin-lähde ei löydetty /proc/dahdi, ladataan dahdi_dummy
fr: Pas d'horloge matérielle trouvée dans /proc/dahdi, chargement de dahdi_dummy
hu: Nem található időforrás a /proc/dahdi eszközben, a dahdy_dummy betöltése
is: Fann ekki virka tíma-uppsprettu í /proc/dahdi, hleð inn dahdi_dummy
it: Nessuna sorgente di temporizzazione hardware trovata in /proc/dahdi, caricamento di dahdi_dummy
nb: Ingen maskinvare tidskilde funnet i /proc/dahdil, laster dahdi_dummy
nn: Fann ingen maskinvaretidtakarkjelde i «/proc/dahdi». Lastar dahdi_dummy.
pl: Sprzęt nie odnalazł tymczasowego źródła w /proc/dahdi, uruchamianie dahdi_dummy
pt: Nenhuma fonte horária de material encontrada em /proc/dahdi, a carregar dahdi_dummy
pt_br: Timing via hardware não encontrado em /proc/dahdi, carregando dahdi_dummy
ro: Nu s-a găsit nici o sursă materială de cronometrare în /proc/dahdi, se încarcă dahdi_dummy
ru: Не найдено аппаратных устройств времени в /proc/dahdi, загружаем dahdi_dummy
sl: V /proc/dahdi ni moč najti delujočega strojnega vira časa, nalaganje dahdi_dummy
sv: Ingen hårdvaru-timer källa hittad i /proc/dahdi, laddar dahdi_dummy
tr: /proc/dahdi içinde isleyen bir donanim zamanlama bulunmadi. dahdi_dummy yükleniyor
uk: Не знайдено апаратного джерела обчислення часу у /proc/dahdi, loading dahdi_dummy

source: Running dahdi_cfg:
cs: Spouštím dahdi_cfg:
da: Kører dahdi_cfg:
el: Εκτέλεση του dahdi_cfg:
es: Ejecutando dahdi_cfg:
et: dahdi_cfg käivitamine:
eu: dahdi_cfg exekutatzen:
fi: Suoritetaan dahdi_cfg:
fr: Lancement de dahdi_cfg :
hu: A dahdi_cfg futtatása:
is: Keyri dahdi_cfg:
it: Eseguo dahdi_cfg:
nb: Kjører dahdi_cfg:
nn: Køyrer dahdi_cfg:
pl: Uruchamianie dahdi_cfg:
pt: A correr dahdi_cfg:
pt_br: Rodando dahdi_cfg:
ro: Se execută dahdi_cfg:
ru: Запускается dahdi_cfg:
sl: Zaganjanje dahdi_cfg:
sv: Kör dahdi_cfg:
tr: dahdi_cfg çalistiriliyor:
uk: Запуск dahdi_cfg:
uz: dahdi_cfg ishga tushirilmoqda:
uz@cyrillic: dahdi_cfg ишга туширилмоқда:

source: Unloading DAHDI hardware modules:
cs: Uvolňuji hardwarové moduly DAHDI:
el: Ελευθέρωση των αρθρωμάτων υλικού DAHDI:
es: Descargando módulos de hardware DAHDI:
et: DAHDI riistvaramoodulite mahalaadimine:
eu: DAHDI hardware moduluak deskargatzen:
fi: Poistetaan DAHDI-laitteistomoduulit käytöstä:
fr: Libération des modules pour le matériel DAHDI :
hu: A DAHDI hardvermodulok lezárása:
is: Fjarlægi DAHDI vélbúnaðareiningar:
it: Disattivazione dei moduli hardware DAHDI:
nb: Fjerner DAHDI-maskinvaremoduler:
nn: Lastar ut DAHDI-maskinvaremodular:
pl: Usuwanie modułów urządzenia DAHDI:
pt: A descarregar os módulos de material DAHDI:
pt_br: Descarregando módulos para hardware DAHDI:
ro: Se încarcă modulele componentelor materiale DAHDI:
ru: Выгружаются аппаратные модули DAHDI:
sl: Odstranjevanje modulov DAHDI za strojno opremo:
sv: Lossar DAHDI hårdvarumoduler:
tr: DAHDI donanim modülleri hafizadan bosaltiliyor:
uk: Вивантажуються апаратні модулі DAHDI:

source: done
cs: hotovo
da: færdig
de: abgeschlossen
el: έγινε
es: hecho
et: tehtud
eu: eginda
fi: suoritettu
fr: terminé
hu: rendben
it: fatto
nb: ferdig
nn: ferdig
pl: zakończono
pt: terminao
pt_br: pronto
ro: gata
ru: успешно выполнено.
sl: zaključeno
sv: utförd
tr: tamam
uk: виконано.
uz: tayyor
uz@cyrillic: тайёр

source: error
cs: chyba
da: fejl
de: Fehler
el: σφάλμα
et: viga
eu: akatsa
fi: virhe
fr: erreur
hu: hiba
it: errore
nb: feil
nn: feil
pl: błąd
pt: erro
pt_br: erro
ro: eroare
ru: ошибка
sl: napaka
sv: fel
tr: hata
uk: помилка
uz: xato
uz@cyrillic: хато

source: Rerunning dahdi_cfg:
cs: Znovu spouštím dahdi_cfg:
da: Kører dahdi_cfg igen:
el: Επανεκτέλεση του dahdi_cfg:
es: Re ejecutando dahdi_cfg:
et: dahdi_cfg taaskäivitamine:
eu: dahdi_cfg berrexekutatzen:
fi: Suoritetaan dahdi_cfg uudelleen:
fr: Relance de dahdi_cfg :
hu: A dahdi_cfg ismételt futtatása:
is: Endurræsi dahdi_cfg:
it: Rieseguo dahdi_cfg:
nb: Kjører dahdi_cfg på nytt:
nn: Køyrer dahdi_cfg på nytt:
pl: Ponowne uruchamianie dahdi_cfg:
pt: A correr novamente dahdi_cfg:
pt_br: Reexecutando dahdi_cfg:
ro: Se reexecută dahdi_cfg:
ru: Перезапускается dahdi_cfg:
sl: Zaganjanje dahdi_cfg:
sv: Kör dahdi_cfg igen:
tr: dahdi_cfg yeniden çalistiriliyor:
uk: Повторний запуск dahdi_cfg:
uz: dahdi_cfg qayta ishga tushirilmoqda:
uz@cyrillic: dahdi_cfg қайта ишга туширилмоқда:

source: Usage: dahdi {start|stop|restart|status|reload|unload}
cs: Použití: dahdi {start|stop|restart|status|reload|unload}
da: Brug: dahdi {start|stop|restart|status|reload|unload}
el: Χρήση: dahdi {start|stop|restart|status|reload|unload}
es: Uso: dahdi {start|stop|restart|status|reload|unload}
et: Kasutamine: dahdi {start|stop|restart|status|reload|unload}
eu: Erabilera: dahdi {start|stop|restart|status|reload|unload}
fi: Käyttö: dahdi {start|stop|restart|status|reload|unload}
fr: Utilisation : dahdi {start|stop|restart|status|reload|unload}
hu: Használat: dahdi {start|stop|restart|status|reload|unload}
is: Notkun: dahdi {start|stop|restart|status|reload|unload}
it: Uso: dahdi {start|stop|restart|status|reload|unload}
nb: Bruk: dahdi {start|stop|restart|status|reload|unload}
nn: Bruk: dahdi {start|stop|restart|status|reload|unload}
pl: Użycie: dahdi {start|stop|restart|status|reload|unload}
pt: Uso: dahdi {start|stop|restart|status|reload|unload}
pt_br: Uso: dahdi {start|stop|restart|status|reload|unload}
ro: Utilizare: dahdi {start|stop|restart|status|reload|unload}
ru: Использование: dahdi {start|stop|restart|status|reload|unload}
sl: Uporaba: dahdi {start|stop|restart|status|reload|unload}
sv: Användning: dahdi {start|stop|restart|status|reload|unload}
tr: Kullanim: dahdi {start|stop|restart|status|reload|unload}
uk: Використання: dahdi {start|stop|restart|status|reload|unload}
uz: Foydalanish: dahdi {start|stop|restart|status|reload|unload}
uz@cyrillic: Фойдаланиш: dahdi {start|stop|restart|status|reload|unload}

source: Starting dansguardian:
cs: Startuji dansguardian:
da: Starter dansguardian:
el: Εκκίνηση του dansguardian:
es: Iniciando dansguardian:
et: dansguardiani käivitamine:
eu: Dansguardian abiarazten:
fi: Käynnistetään dansguardian:
fr: Lancement de dansguardian :
hu: A dansguardian indítása:
is: Ræsi dansguardian:
it: Avvio dansguardian:
nb: Starter dansguardian:
nn: Startar dansguardian:
pl: Uruchamianie dansguardian:
pt: A iniciar dansguardian:
pt_br: Iniciando dansguardian:
ro: Se pornește dansguardian:
ru: Запускается dansguardian:
sl: Zaganjanje dansguardian:
sv: Startar dansguardian:
tr: dansguardian baslatiliyor:
uk: Запускається dansguardian:
uz: dansguardian ishga tushirilmoqda:
uz@cyrillic: dansguardian ишга туширилмоқда:

source: Shutting down dansguardian:
cs: Vypínám dansguardian:
da: Lukker dansguardian ned:
el: Τερματισμός του dansguardian:
es: Terminando dansguardian:
et: dansguardiani seiskamine:
eu: Dansguardian itzaltzen:
fi: Sammutetaan dansguardian:
fr: Arrêt de dansguardian :
hu: A dansguardian lezárása:
is: Stöðva dansguardian:
it: Arresto dansguardian:
nb: Stenger ned dansguardian:
nn: Stengjer dansguardian:
pl: Zatrzymywanie dansguardian:
pt: A desligar dansguardian:
pt_br: Parando Shutting down dansguardian:
ro: Se oprește dansguardian:
ru: Останавливается служба dansguardian:
sl: Ustavljanje dansguardian:
sv: Stänger ner dansguardian:
tr: Dansguardian kapatiliyor:
uk: Завершення роботи dansguardian:
uz: dansguardian toʻxtatilmoqda:
uz@cyrillic: dansguardian тўхтатилмоқда:

source: Giving dansguardian more time to exit:
cs: Dávám více času pro ukončení dansguardian:
da: Giver dansguardian mere tid at afslutte:
el: Κατανομή επιπλέον χρόνου για τον τερματισμό του dansguardian:
es: Dando a dansguardian más tiempo para salir:
et: dansguardianile antakse veel veidi aega lõpetamiseks:
eu: Dansguardian-i amaiteko denbora gehiago ematen:
fi: Annetaan dansguardianille lisää aikaa sammua:
fr: Attribution d'un délai supplémentaire à dansguardian pour s'arrêter :
hu: Az alábbi üzenetet adta többször a dansguardian kilépés előtt:
is: Gef dansguardian meiri tíma til að stöðva:
it: Lasciare a dansguardian più tempo per terminare:
nb: Gir dansguardian mer tid til å avslutte:
nn: Gjjev dansguardian meir tid til å avslutta:
pl: Zwiększanie czasu na zakończenie dansguardian:
pt: A dar mais tempo ao dansguardian para sair:
pt_br: Dando ao dansguardian mais tempo para sair:
ro: Se acordă lui dansguardian mai mult timp să iasă:
ru: Дайте dansguardian больше времени для выхода:
sl: dansguardian je za izhod dobil več časa:
sv: Ger dansguardian mera tid att avsluta:
tr: Dansguardian' in çikis yapabilmesi için daha fazla süre taniniyor:
uk: dansguardian надається додатковий час для завершення роботи:
uz: dansguardian chiqishi uchun biroz vaqt bering:
uz@cyrillic: dansguardian чиқиши учун бироз вақт беринг:

source: Reloading dansguardian:
cs: Znovu načítám dansguardian:
da: Genindlæser dansguardian:
el: Επαναφόρτωση του dansguardian:
es: Volviendo a cargar dansguardian:
et: dansguardiani taaslaadimine:
eu: Dansguardian birzamatzen:
fi: Ladataan dansguardian uudelleen:
fr: Rechargement de dansguardian :
hu: A dansguardian újratöltése:
is: Endurles dansguardian:
it: Ricarico dansguardian:
nb: Laster dansguardian på nytt:
nn: Lastar dansguardian på nytt:
pl: Ponowne ładowanie dansguardian:
pt: A recarregar dansguardian:
pt_br: Recarregando dansguardian:
ro: Se reîncarcă dansguardian:
ru: Перезагружается dansguardian:
sl: Ponovno nalaganje dansguardian:
sv: Laddar om dansguardian:
tr: dansguardian yeniden yükleniyor:
uk: Перезавантажується dansguardian:
uz: dansguardian qayta yuklanmoqda:
uz@cyrillic: dansguardian қайта юкланмоқда:

source: Starting Darwin Streaming Server:
cs: Startuji Darwin streaming server:
cy: Cychwyn Gweinydd Ffrwd Darwin:
da: Starter Darwin Streaming server:
de: Starten des Darwin Streaming-Servers:
el: Εκκίνηση του εξυπηρετητή Darwin Streaming:
es: Iniciando servidor de flujos multimedia Darwin:
et: Darwini vooserveri käivitamine:
eu: Darwin Streaming Server abiarazten:
fi: Käynnistetään Darwin Streaming Server:
fr: Lancement du serveur Darwin Streaming :
hu: A Darwin sugárzási kiszolgáló indítása:
is: Ræsi Darwin strauma-miðlara:
it: Avvio il server streaming di Darwin:
ja: Darwin ストリーミングサーバを起動:
nb: Starter Darwin-tjener for direkteoveført lyd:
nn: Startar Darwin Streaming Server:
pl: Uruchamianie serwera strumieniowego Darwin:
pt: A iniciar o servidor Darwin Streaming:
pt_br: Iniciando o servidor de streaming Darwin:
ro: Se pornește serverul Darwin Streaming:
ru: Запускается потоковый сервер Darwin:
sl: Zaganjanje pretočnega strežnika Darwin:
sv: Startar Darwin Streaming Server:
tr: Darwin Akis Sunucusu baslatiliyor:
uk: Запускається потоковий сервер Darwin:
uz: Darwin Streaming serveri ishga tushirilmoqda:
uz@cyrillic: Darwin Streaming сервери ишга туширилмоқда:

source: Shutting down Darwin Streaming Server:
cs: Vypínám Darwin streaming server:
cy: Cau Gweinydd Ffrwd Darwin:
da: Lukker Darwin Streaming Server ned:
de: Stoppen des Darwin Streaming-Servers:
el: Τερματισμός του εξυπηρετητή Darwin Streaming:
es: Terminando servidor de flujos multimedia Darwin:
et: Darwini vooserveri seiskamine:
eu: Drawin Streaming Server itzaltzen:
fi: Sammutetaan Darwin Streaming Server:
fr: Arrêt du serveur Darwin Streaming :
hu: A Darwin sugárzási kiszolgáló lezárása:
is: Stöðva Darwin strauma-miðlara:
it: Arresto il server streaming di Darwin:
ja: Darwin ストリーミングサーバをシャットダウン:
nb: Stenger ned Darwin-tjener for direkteoverført lyd:
nn: Stengjer Darwin Streaming Server:
pl: Zatrzymywanie serwera strumieniowego Darwin:
pt: A desligar o servidor Darwin Streaming:
pt_br: Desligando o servidor de streaming Darwin:
ro: Se oprește serverul Darwin Streaming:
ru: Останавливается потоковый сервер Darwin:
sl: Ustavljanje pretočnega strežnika Darwin:
sv: Stänger ner Darwin Streaming Server:
tr: Darwin Akis Sunucusu Kapatiliyor:
uk: Зупиняється потоковий сервер Darwin:
uz: Darwin Streaming serveri toʻxtatilmoqda:
uz@cyrillic: Darwin Streaming сервери тўхтатилмоқда:

source: Reloading Darwin Streaming Server:
cs: Znovu načítám Darwin streaming server:
cy: Ail-lwytho Gweinydd Ffrwd Darwin:
da: Genindlæser Darwin Streaming Server:
de: Neuladen des Darwin Streaming-Dienstes:
el: Επανεκκίνηση του εξυπηρετητή Darwin Streaming:
es: Volviendo a cargar Darwin Streaming Server:
et: Darwini vooserveri taaslaadimine:
eu: Darwin Streaming Server birzamatzen:
fi: Ladataan Darwin Streaming Server uudelleen:
fr: Rechargement du serveur Darwin Streaming :
hu: A Darwin sugárzási kiszolgáló újratöltése:
is: Endurhleð Darwin strauma-miðlara:
it: Ricarico il server streaming di Darwin:
ja: Darwin ストリーミングサーバを再起動:
nb: Starter Darwin-tjener for direkteoveført lyd på nytt:
nn: Startar Darwin Streaming Server på nytt:
pl: Ponowne ładowanie serwera strumieniowego Darwin:
pt: A recarregar o servidor Darwin Streaming:
pt_br: Recarregando o servidor de streaming Darwin:
ro: Se reîncarcă serverul Darwin Streaming :
ru: Перезагружается потоковый сервер Darwin:
sl: Ponovno nalaganje pretočnega strežnika Darwin:
sv: Startar om Darwin Streaming Server:
tr: Darwin Akis Sunucusu Tekrar Yükleniyor:
uk: Перезавантажуються потоковий сервер Darwin:
uz: Darwin Streaming serveri qayta yuklanmoqda:
uz@cyrillic: Darwin Streaming сервери қайта юкланмоқда:
