Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Disabling IPv4 packet forwarding:
cs: Vypínám předávání datagramů pro IPv4:
cy: Analluogi anfon paced IPv4:
da: Deaktiverer IPv4 videresendelse af pakker:
de: IPv4-Paketweiterleitung ausschalten:
el: Απενεργοποίηση της προώθησης του πακέτου Ipv4:
es: Deshabilitando reenvío de paquetes IPv4:
et: IPv4 pakettide edastamise keelamine:
eu: IPv4 pakete-birbidalketa desgaitzen:
fi: Poistetaan IPv4-pakettien uudelleenlähetys käytöstä:
fr: Désactivation de la retransmission de paquets IPv4 :
hu: Az IPv4 csomagtovábbítás kikapcsolása:
is: Stöðva IPv4 pakka-áframsendingar:
it: Disabilito il forwarding di pacchetti IPv4:
ja: IPv4 packet forwarding を無効化:
nb: Slår av videresending for IPv4-pakker:
nn: Slår av IPv4-pakkevidaresending:
pl: Wyłączanie przekazywania pakietów IPv4:
pt: A desactivar o reenvio de pacotes IPv4:
pt_br: Desabilitando o repasse de pacotes IPv4:
ro: Se dezactivează retransmisia de pachete IPv4:
ru: Отключается перенаправление пакетов IPv4:
sl: Onemogočanje pošiljanja naprej za IPv4:
sv: Inaktiverar vidarebefordran av IPv4-paket:
tr: IPv4 paket yonlendirme hizmeti durduruluyor:
uk: Забороняється пересилання пакунків IPv4:
uz: IPv4 paket uzatish (packet forwarding) oʻchirilmoqda:
uz@cyrillic: IPv4 пакет узатиш (packet forwarding) ўчирилмоқда:

source: Disabling IPv4 automatic defragmentation:
cs: Vypínám automatickou defragmentaci IPv4:
cy: Analluogi dad-ddarnio awtomatig IPv4:
da: Deaktiverer IPv4 automatisk defragmentation:
de: Automatische IPv4-Defragmentierung ausschalten:
el: Απενεργοποίηση Ipv4 αυτόματη ανασυγκρότηση:
es: Deshabilitando defragmentación automática de IPv4:
et: IPv4 automaatse defragmenteerimise keelamine:
eu: IPv4 desfragmentazio automatikoa desgaitzen:
fi: Poistetaan käytöstä IPv4-pakettien automaattinen eheytys:
fr: Désactivation de la défragmentation automatique IPv4 :
hu: Az IPv4 automatikus defragmentálás kikapcsolása:
is: Slekk á IPv4 'defragmentation':
it: Disabilito la deframmentazione automatica IPv4:
ja: IPv4 automatic defragmentation を無効化:
nb: Slår av automatisk defragmentering for IPv4:
nn: Slår av automatisk IPv4-defragmentering:
pl: Wyłączanie automatycznej defragmentacji IPv4:
pt: A desactivar a desfragmentação automática IPv4:
pt_br: Desabilitando desfragmentação automática de pacotes IPv4:
ro: Se dezactivează defragmentarea automată IPv4:
ru: Отключается автоматическая дефрагментация IPv4:
sl: Onemogočanje samodejnega defragmentiranja za IPv4:
sv: Stänger av automatisk IPv4-defragmentering:
tr: IPv4 otomatik parçalama hizmeti durduruluyor:
uk: Забороняється автоматична дефрагментація IPv4:
uz: Avtomatik IPv4 defragmentatsiyasi oʻchirilmoqda:
uz@cyrillic: Автоматик IPv4 дефрагментацияси ўчирилмоқда:

source: Configured devices:
cs: Nastavená zařízení:
cy: Dyfeisiadau wedi eu ffurfweddu:
da: Konfigurerede enheder:
de: Aktivierte Schnittstellen:
el: Ρυθμίστηκαν οι συσκευές:
es: Dispositivos configurados:
et: Seadistatud seadmed:
eu: Konfiguratutako gailuak:
fi: Asetetut laitteet:
fr: Périphériques configurés :
hu: A beállított eszközök:
is: Uppsett tæki:
it: Dispositivi configurati:
ja: 設定済みのデバイス:
nb: Enheter satt opp:
nn: Sett opp einingar:
pl: Skonfigurowane urządzenia:
pt: Dispositivos configurados:
pt_br: Dispositivos configurados:
ro: Dispozitive configurate:
ru: Настроенные устройства:
sl: Že nastavljene naprave:
sv: Konfigurerade enheter:
tr: Ayarlanmis Aygitlar:
uk: Налаштовані пристрої:
uz: Moslangan uskunalar:
uz@cyrillic: Мосланган ускуналар:

source: Currently active devices:
cs: Právě aktivní zařízení:
cy: Dyfeisiadau gweithredol presennol:
da: Aktive enheder:
de: Aktuell aktivierte Schnittstellen:
el: Τρέχουσες ενεργές υπηρεσίες:
es: Dispositivos activos en este momento:
et: Praegu aktiivsed seadmed:
eu: Unean aktibo dauden gailuak:
fi: Aktiiviset laitteet:
fr: Périphériques actuellement actifs :
hu: A jelenleg aktív eszközök:
is: Virk tæki:
it: Dispositivi attivi in questo momento:
ja: 現在アクティブなデバイス:
nb: Aktive enheter:
nn: Aktive einingar:
pl: Urządzenia obecnie aktywne:
pt: Dispositivos actualmente activos:
pt_br: Dispositivos ativos no momento:
ro: Dispozitive active actualmente:
ru: Текущие активные устройства:
sl: Naprave, ki so trenutno aktivne:
sv: Aktuella aktiva enheter:
tr: Hâlen Aktif Aygitlar:
uk: Активні на даний момент пристрої:
uz: Aktiv uskunalar:
uz@cyrillic: Актив ускуналар:

source: Waiting for network to be up
cs: Čekám na spuštění sítě
cy: Aros i'r rhwydwaith godi
da: venter på at netværket kommer op
de: Warten bis das Netzwerk gestartet ist
el: Αναμονή εκκίνησης της λειτουργίας δικτύου
es: Esperando que la red esté activa
et: Oodatakse võrgu aktiveerumist
eu: Sarea altxatu dadin zain
fi: Odotetaan verkon käynnistymistä
fr: Attente de l'activation du réseau
hu: Várakozás a hálózat elindulására
is: Bíð eftir að net sé virkt
it: In attesa dell'avvio della rete
ja: ネットワークがアップ状態になるのを待っています
nb: Venter på at nettverket skal bli aktivt
nn: Ventar på at nettverket er oppe
pl: Oczekiwanie na uruchomienie sieci
pt: A aguardar que a rede esteja ligada
pt_br: Aguardando a rede ser iniciada
ro: Se așteaptă pornirea rețelei
ru: Ожидание настройки сети
sl: Čakanje na vzpostavitev omrežne povezave
sv: Väntar på att nätverket är uppe
tr: Agin baslamasi bekleniyor
uk: Очікування запуску мережі
uz: Tarmoq ishga tushishi kutilmoqda
uz@cyrillic: Тармоқ ишга тушиши кутилмоқда

source: Setting network parameters...
cs: Nastavuji parametry sítě...
cy: Gosod paramedrau 'r rhwydwaith...
da: Sætter netværksparametre...
de: Setzen der Netzwerk-Parameter...
el: Ρύθμιση των παραμέτρων δικτύου ...
es: Configurando parámetros de red...
et: Võrgu parameetrite määramine...
eu: Sare parametroak ezartzen...
fi: Asetetaan verkkoparametreja...
fr: Réglage des paramètres réseau...
hu: Hálózati paraméterek beállítása...
is: Set netstillingar...
it: Configuro i parametri di rete...
ja: ネットワークパラメータを設定...
nb: Setter nettverksparametre...
nn: Set nettverksparametrar …
pl: Ustawianie parametrów sieci...
pt: A configurar os parâmetros da rede...
pt_br: Configurando parâmetros de rede...
ro: Se configurează parametrii rețelei...
ru: Настраиваются параметры сети...
sl: Nastavljanje parametrov omrežja ...
sv: Ställer in nätverksparametrar...
tr: Ag parametreleri ayarlaniyor...
uk: Встановлюються параметри мережі...
uz: Tarmoq moslamalari oʻrnatilmoqda...
uz@cyrillic: Тармоқ мосламалари ўрнатилмоқда...

source: Starting NetworkManager daemon:
cs: Startuji démona NetworkManager:
cy: Cychwyn daemon plwg rhwydwaith:
da: Starter NetworkManager-dæmon:
de: Der NetworkManager Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα NetworkManager:
es: Iniciando demonio NetworkManager:
et: Võrguhalduri deemoni käivitamine:
eu: NetworkManager deabrua abiarazten:
fi: Käynnistetään NetworkManager-taustaprosessi:
fr: Lancement du service NetworkManager :
hu: A hálózatkezelési szolgáltatás indítása:
is: Ræsi netumsýslu-þjónustu:
it: Avvio il demone NetworkManager:
ja: NetworkManager デーモンを起動:
nb: Starter nettverkshåndterer-tjenesten:
nn: Startar NetworkManager-tenesta:
pl: Uruchamianie demona NetworkManagera:
pt: A iniciar o serviço NetworkManager:
pt_br: Iniciando daemon NetworkManager:
ro: Se pornește demonul NetworkManager:
ru: Запускается менеджер сетевых профилей:
sl: Zaganjanje demona NetworkManager:
sv: AnvStartar network plug demonen:
tr: Ag Yöneticisi artsureci baslatiliyor:
uk: Запускається служба NetworkManager:
uz: NetworkManager demoni Ishga tushirilmoqda:
uz@cyrillic: NetworkManager демони Ишга туширилмоқда:

source: Waiting for network...
cs: Čekám na síť...
da: venter på netværk..
el: Αναμονή για σύνδεση δικτύου...
es: Esperando a que la red esté activa...
et: Oodatakse võrgu järele...
eu: Sarearen zain...
fi: Odotetaan verkkoa...
fr: Attente du réseau...
hu: Várakozás a hálózatra...
is: Bíð eftir að net sé virkt...
it: In attesa dell'avvio della rete
nb: Venter på at nettverket...
nn: Ventar på nettverket …
pl: Oczekiwanie na uruchomienie sieci...
pt: A aguardar pela rede...
pt_br: Aguardando pela rede...
ro: Se așteaptă pornirea rețelei...
ru: Ожидание сети...
sv: Väntar på nätverket...
tr: Agin baslamasi bekleniyor
uk: Очікування на запуск мережі...
uz: Tarmoq ishga tushishi kutilmoqda...
uz@cyrillic: Тармоқ ишга тушиши кутилмоқда...

source: network startup
cs: start sítě
da: netværks-opstart
el: εκκίνηση του δικτύου
es: inicio de red
et: võrgu käivitamine
eu: sare abioa
fi: verkon käynnistys
fr: lancement du réseau
hu: hálózat indítása
is: net ræsir
it: avvio rete
nb: nettverksoppstart
nn: nettverksoppstart
pl: sieć jest uruchomiona
pt: arranque da rede
pt_br: iniciando rede
ro: pornire rețea
ru: запуск сети
sv: nätverk uppstart
tr: Ag basladi
uk: запуск мережі

source: Stopping NetworkManager daemon:
cs: Zastavuji démona NetworkManager:
cy: Atal daemon NetworkManager:
da: Stopper NetworkManager-dæmon:
de: Der NetworkManager-Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα NetworkManager:
es: Deteniendo demonio NetworkManager:
et: Võrguhalduri deemoni peatamine:
eu: NetworkManager deabrua geldiarazten:
fi: Pysäytetään NetworkManager-taustaprosessi:
fr: Arrêt du service NetworkManager :
hu: A hálózatkezelési szolgáltatás leállítása:
is: Stöðva NetworkManager þjónustu:
it: Arresto il demone NetworkManager:
ja: NetworkManager デーモンを停止:
nb: Stopper nettverkshåndterer-tjenesten:
nn: Stengjer NetworkManager-tenesta:
pl: Zatrzymywanie demona NetworkManagera:
pt: A parar o serviço NetworkManager:
pt_br: Parando daemon NetworkManager:
ro: Se oprește demonul NetworkManager:
ru: Останавливается менеджер сетевых профилей:
sl: Ustavljanje demona NetworkManager:
sv: Stoppar NetworkManager demonen:
tr: Ag Yöneticisi artsureci durduruluyor:
uk: Зупиняється служба NetworkManager:
uz: NetworkManager demoni Toʻxtatilmoqda:
uz@cyrillic: NetworkManager демони Тўхтатилмоқда:

source: Starting %s
cs: Startuji %s
cy: Cychwyn %s
da: Starter %s
de: Starten von %s
el: Εκκινείται το %s
es: Iniciando %s
et: %s käivitamine
eu: %s abiarazten
fi: Käynnistetään %s
fr: Lancement de %s
hu: %s indítása
is: Ræsi %s
it: Avvio %s
ja: %s を起動
nb: Starter %s
nn: Startar %s
pl: Uruchamianie %s
pt: A iniciar %s
pt_br: Iniciando %s
ro: Se pornește %s
ru: Запускается %s
sl: Zaganjanje %s
sv: Startar %s
tr: %s baslatiliyor
uk: Запускається %s
uz: %s Ishga tushirilmoqda
uz@cyrillic: %s Ишга туширилмоқда

source: Starting rpc.statd
cs: Startuji rpc.statd
cy: Cychwyn rpc.statd
da: Starter rpc.statd
de: Starten von rpc.statd:
el: Εκκίνηση rpc.statd
es: Iniciando rpc.statd
et: rpc.statd käivitamine:
eu: rpc.statd abiarazten
fi: Käynnistetään rpc.statd
fr: Lancement de rpc.statd :
hu: Az Rpc.statd indítása
is: Ræsi rpc.statd
it: Avvio rpc.statd
ja: rpc.statd を起動
nb: Starter rpc.statd
nn: Startar rpc.statd
pl: Uruchamianie rpc.statd:
pt: A iniciar rpc.statd
pt_br: Iniciando rpc.statd
ro: Se pornește rpc.statd
ru: Запускается служба rpc.statd
sl: Zaganjanje rpc.statd
sv: Startar rpc.statd
tr: rpc.statd baslatiliyor
uk: Запускається rpc.statd:
uz: rpc.statd ishga tushirilmoqda
uz@cyrillic: rpc.statd ишга туширилмоқда

source: Starting rpc.idmapd
cs: Startuji rpc.idmapd
cy: Cychwyn rpc.idmapd
da: Starter rpc.idmapd
de: Starten des rpc.idmapd-Dämons:
el: Εκκίνηση του rpc.idmapd
es: Iniciando rpc.idmapd
et: rpc.idmapd käivitamine:
eu: rpc.idmapd abiarazten
fi: Käynnistetään rpc.imapd
fr: Lancement de rpc.idmapd :
hu: Az Rpc.idmapd indítása
is: Ræsi rpc.idmapd
it: Avvio rpc.idmapd
ja: rpc.idmapd を起動
nb: Starter idmapd
nn: Startar rpc.idmapd
pl: Uruchamianie rpc.idmapd:
pt: A iniciar rpc.idmapd
pt_br: Iniciando rpc.idmapd
ro: Se pornește rpc.idmapd
ru: Запускается служба rpc.idmapd
sl: Zaganjanje rpc.idmapd
sv: Startar rpc.idmapd
tr: rpc.idmapd baslatiliyor
uk: Запускається rpc.idmapd:
uz: Ishga tushirilmoqda: rpc.idmapd
uz@cyrillic: Ишга туширилмоқда: rpc.idmapd

source: Starting rpc.gssd
cs: Startuji rpc.gssd
cy: Cychwyn rpc.gssd
da: Starter rpc.gssd
de: Starten von rpc.gssd:
el: Εκκίνηση rpc.gssd
es: Iniciando rpc.gssd
et: rpc.gssd käivitamine:
eu: rpc.gssd abiarazten
fi: Käynnistetään rpc.gssd
fr: Lancement de rpc.gssd :
hu: Az Rpc.gssd indítása
is: Ræsi rpc.gssd
it: Avvio rpc.gssd
ja: rpc.gssd を起動
nb: Starter rpc.gssd
nn: Startar rpc.gssd
pl: Uruchamianie rpc.gssd:
pt: A iniciar rpc.gssd
pt_br: Iniciando rpc.gssd
ro: Se pornește rpc.gssd
ru: Запускается служба rpc.gssd
sl: Zaganjanje rpc.gssd
sv: Startar rpc.gssd
tr: rpc.gssd baslatiliyor
uk: Запускається rpc.gssd:
uz: Ishga tushirilmoqda: rpc.gssd
uz@cyrillic: Ишга туширилмоқда: rpc.gssd

source: Stopping %s
cs: Zastavuji %s
cy: Atal %s
da: Stopper %s
de: Stoppe %s
el: Τερματισμός του %s
es: Deteniendo %s
et: %s peatamine
eu: %s geldiarazten
fi: Pysäytetään %s
fr: Arrêt de %s
hu: %s leállítása
is: Stöðva %s
it: Arresto %s
ja: %s を停止
nb: Stopper %s
nn: Stengjer %s
pl: Zatrzymywanie %s
pt: A parar %s
pt_br: Parando %s
ro: Se oprește %s
ru: Останавливается %s
sl: Ustavljanje %s
sv: Stoppar %s
tr: %s durduruluyor
uk: Зупиняється %s
uz: Toʻxtatilmoqda: %s
uz@cyrillic: Тўхтатилмоқда: %s

source: Stopping rpc.gssd:
cs: Zastavuji rpc.gssd:
cy: Atal rpc.gssd
da: Stopper rpc.gssd:
de: Stoppen von rpc.gssd:
el: Τερματισμός του rpc.gssd:
es: Deteniendo rpc.gssd:
et: rpc.gssd peatamine:
eu: rpc.gssd geldiarazten:
fi: Pysäytetään rpc.gssd:
fr: Arrêt de rpc.gssd :
hu: Az Rpc.gssd leállítása:
is: Stöðva rpc.gssd:
it: Arresto rpc.gssd:
ja: rpc.gssd を停止:
nb: Stopper rpd.gssd:
nn: Stengjer rpc.gssd:
pl: Zatrzymywanie rpc.gssd:
pt: A parar rpc.gssd:
pt_br: Parando rpc.gssd:
ro: Se oprește rpc.gssd:
ru: Останавливается служба rpc.gssd:
sl: Ustavljanje rpc.gssd:
sv: Stoppar rpc.gssd:
tr: rpc.gssd durduruluyor:
uk: Зупиняється rpc.gssd:
uz: rpc.gssd Toʻxtatilmoqda:
uz@cyrillic: rpc.gssd Тўхтатилмоқда:

source: Stopping rpc.idmapd:
cs: Zastavuji rpc.idmapd:
cy: Atal rpc.idmapd:
da: Stopper rpc.idmapd:
de: Stoppen des rpc.idmapd-Dienstes:
el: Τερματισμός του rpc.idmapd:
es: Deteniendo rpc.idmapd:
et: rpc.idmapd peatamine:
eu: rpc.idmapd geldiarazten:
fi: Pysäytetään rpc.imapd:
fr: Arrêt de rpc.idmapd :
hu: Az Rpc.idmapd leállítása:
is: Stöðva rpc.idmapd:
it: Arresto rpc.idmapd:
ja: rpc.idmapd を停止:
nb: Stopper idmapd:
nn: Stengjer rpc.idmapd:
pl: Zatrzymywanie rpc.idmapd:
pt: A parar rpc.idmapd:
pt_br: Parando rpc.idmapd:
ro: Se oprește rpc.idmapd:
ru: Останавливается служба rpc.idmapd:
sl: Ustavljanje rpc.idmapd:
sv: Stoppar rpc.idmapd:
tr: rpc.idmapd durduruluyor:
uk: Зупиняється rpc.idmapd:
uz: rpc.idmapd Toʻxtatilmoqda:
uz@cyrillic: rpc.idmapd Тўхтатилмоқда:

source: Stopping kernel lockd:
cs: Zastavuji jádro lockd:
cy: Atalkernel lockd:
da: Stopper kernel lockd:
de: Stoppen von Kernel lockd:
el: Τερματισμός του kernel lockd:
es: Deteniendo lockd del núcleo:
et: Kerneli lockd peatamine:
eu: Kernel lockd geldiarazten:
fi: Pysäytetään ytimen lockd:
fr: Arrêt du service lockd pour le noyau :
hu: A kernelbeli Lockd leállítása:
is: Stöðva lockd kjarna-þjónustu:
it: Arresto kernel lockd:
ja: kernel lockd を停止:
nb: Stopper kjerne-lockd:
nn: Stengjer kernel lockd:
pl: Zatrzymywanie blokad jądra:
pt: A parar lockd do kernel:
pt_br: Parando kernel lockd:
ro: Se oprește serviciul (de nucleu) lockd:
ru: Останавливается служба lockd:
sl: Ustavljanje lockd za jedro:
sv: Stoppar kernel lockd:
tr: Çekirdek lockd durduruluyor:
uk: Зупиняється kernel lockd .
uz: kernel lockd Toʻxtatilmoqda:
uz@cyrillic: кернел lockd Тўхтатилмоқда:

source: Stopping rpc.statd:
cs: Zastavuji rpc.statd:
cy: Atal rpc.statd:
da: Stopper rpc.statd:
de: Stoppen von rpc.ststd:
el: Τερματισμός του rpc.statd:
es: Deteniendo rpc.statd:
et: rpc.statd peatamine:
eu: rpc.statd geldiarazten:
fi: Pysäytetään rpc.statd:
fr: Arrêt de rpc.statd :
hu: Az Rpc.statd leállítása:
is: Stöðva rpc.statd:
it: Arresto rpc.statd:
ja: rpc.statd を停止:
nb: Stopper rpc.statd:
nn: Stengjer rpc.statd:
pl: Zatrzymywanie rpc.statd:
pt: A parar rpc.statd:
pt_br: Parando rpc.statd:
ro: Se oprește rpc.statd:
ru: Останавливается служба rpc.statd:
sl: Ustavljanje rpc.statd:
sv: Stoppar rpc.statd:
tr: rpc.statd durduruluyor:
uk: Зупиняється rpc.statd:
uz: rpc.statd Toʻxtatilmoqda:
uz@cyrillic: rpc.statd Тўхтатилмоқда:

source: /etc/exports does not exist
cs: soubor /etc/exports neexistuje
cy: nid yw /etc/exports yn bod
da: /etc/exports eksisterer inte
de: /etc/exports existiert nicht
el: /etc/exports δεν υπάρχει
es: /etc/exports no existe
et: /etc/exports puudub
eu: /etc/exports ez da existitzen
fi: Tiedostoa /etc/exports ei ole olemassa
fr: /etc/exports n'existe pas
hu: A /etc/exports könyvtár nem létezik
is: /etc/exports er ekki til
it: /etc/exports non esiste
ja: /etc/exports が存在しません
nb: /etc/sysconfig/exports eksisterer ikke
nn: «/etc/exports» finst ikkje.
pl: plik /etc/exports nie istnieje
pt: /etc/exports não existe
pt_br: /etc/exports não existe
ro: /etc/exports nu există
ru: Файл /etc/exports не существует
sl: /etc/exports ne obstaja
sv: /etc/exports existerar inte
tr: /etc/exports bulunamiyor
uk: Файла /etc/exports не існує
uz: /etc/exports fayli mavjud emas
uz@cyrillic: /etc/exports файли мавжуд эмас

source: Not starting %s: no support in current kernel.
cs: Nelze spustit %s: chybí podpora v současném jádru.
cy: Ddim yn cychwyn %s: cnewyllyn presennol heb gefnogaeth
da: Starter ikke %s: ingen støtte i den nuværende kerne.
de: Starte %s nicht: nicht vom Kernel unterstützt.
el: Αδύνατη η εκκίνηση %s: δεν υποστηρίζεται από τον τρέχοντα πυρήνα.
es: No iniciando %s: no hay soporte en el núcleo corriente.
et: %s jäetakse käivitamata: aktiivne kernel ei toeta seda.
eu: Ez da %s abiaraziko: uneko kernelak ez du onartzen.
fi: %s ei käynnistetä; nykyinen ydin ei tue.
fr: Lancement impossible %s : non supporté par le noyau actuel.
hu: %s nem lesz elindítva - nincs támogatás a jelenlegi kernelben.
is: Ræsi ekki %s: ekki stutt í núverandi kjarna.
it: %s non avviato: manca supporto nel kernel.
ja: %s を起動しません: 現在のカーネルでサポートされていません
nb: Starter ikke %s: ingen støtte i gjeldende kjerne.
nn: Startar ikkje %s: ikkje støtte for den i gjeldande kjerne.
pl: %s nie został uruchomiony: brak obsługi przez aktualne jądro.
pt: Não iniciar %s: sem suporte no kernel actual.
pt_br: %s não iniciado: sem suporte no kernel atual.
ro: %s nu pornește: nu există suport în nucleul curent.
ru: %s не запущен: отсутствует поддержка в ядре.
sl: %s ne bo zagnan: v trenutnem jedru ni ustrezne podpore.
sv: Startar inte %s: inget stöd i nuvarande kärna.
tr: %s baslatilmiyor: su anki çekirdek desteklemiyor.
uk: %s не запущено: немає підтримки і ядрі.
uz: %s ishga tushirilmagan: joriy kernelda qoʻllanilmaydi.
uz@cyrillic: %s ишга туширилмаган: жорий кернелда қўлланилмайди.

source: Exporting directories for %s...
cs: Exportuji adresáře pro %s...
cy: Allforio cyfeiriaduron ar gyfer %s...
da: Eksporterer kataloger for %s...
de: Exportieren von Verzeichnissen für %s...
el: Εξαγωγή καταλόγων για %s...
es: Exportando directorios para %s...
et: Kataloogide eksport %s jaoks...
eu: %s-rentzako direktorioak exportatzen...
fi: Viedään hakemistoja kohteelle %s...
fr: Exportation des répertoires pour %s...
hu: Könyvtárak exportálása erre: %s...
is: Flyt út möppur fyrir %s...
it: Esporto le directory per %s...
ja: %s にディレクトリをエクスポート...
nb: Eksporterer katalogene for %s...
nn: Eksporterer mapper for for %s …
pl: Udostępnianie katalogów dla %s...
pt: A exportar os directórios para %s...
pt_br: Exportando diretórios para %s...
ro: Se exportă directoarele pentru %s...
ru: Идёт экспорт каталогов для %s...
sl: Izvažanje map za %s ...
sv: Exporterar kataloger för %s...
tr: %s dizinleri disa aktariliyor...
uk: Експортуються теки для %s...
uz: Direktoriyalar %s'ga eksport qilinmoqda...
uz@cyrillic: Директориялар %s'га экспорт қилинмоқда...

source: Starting nfsd
cs: Startuji nfsd
cy: Cychwyn nfsd
da: Starter nfsd
de: Starten von nfsd
el: Εκκίνηση nfsd
es: Iniciando nfsd
et: nfsd käivitamine
eu: nfsd abiarazten
fi: Käynnistetään nfsd
fr: Lancement du service nfsd
hu: Az Nfsd indítása
is: Ræsi nfsd
it: Avvio nfsd
ja: nfsd を起動
nb: Starter nfsd
nn: Startar nfsd
pl: Uruchamianie nfsd
pt: A iniciar nfsd
pt_br: Iniciando nfsd
ro: Se pornește nfsd
ru: Запускается служба nfsd
sl: Zaganjanje nfsd
sv: Startar nfsd
tr: Nfsd baslatiliyor
uk: Запускається nfsd
uz: nfsd Ishga tushirilmoqda:
uz@cyrillic: nfsd Ишга туширилмоқда:

source: Starting rpc.svcgssd
cs: Startuji rpc.svcgssd
cy: Cychwyn rpc.svcgssd
da: Starter rpc.svcgssd
de: Starten von rpc.svcgssd:
el: Εκκίνηση rpc.svcgssd
es: Iniciando rpc.svcgssd
et: rpc.svcgssd käivitamine
eu: rpc.svcgssd abiarazten
fi: Käynnistetään rpc.svcgssd
fr: Lancement du service rpc.svcgssd :
hu: Az Rpc.svcgssd indítása
is: Ræsi rpc.svcgssd
it: Avvio rpc.svcgssd
ja: rpc.svcgssd を起動
nb: Starter svcgssd
nn: Startar rpc.svcgssd
pl: Uruchamianie rpc.svcgssd
pt: A iniciar rpc.svcgssd
pt_br: Iniciando rpc.svcgssd
ro: Se pornește rpc.svcgssd
ru: Запускается служба rpc.svcgssd
sl: Zaganjanje rpc.svcgssd
sv: Startar rpc.svcgssd
tr: rpc.svcgssd baslatiliyor
uk: Запускається rpc.svcgssd
uz: Ishga tushirilmoqda: rpc.svcgssd
uz@cyrillic: Ишга туширилмоқда: rpc.svcgssd

source: Starting rpc.rquotad
cs: Startuji rpc.rquotad
da: Starter rpc.rquotad
de: rpc.rquotad wird gestartet
el: Εκκίνηση του rpc.rquotad
es: Iniciando rpc.rquotad
et: rpc.rquotad käivitamine:
eu: rpc.rquotad abiarazten
fi: Käynnistetään rpc.rquotad
fr: Lancement de rpc.rquotad
hu: rpc.rquotad indítása
is: Ræsi rpc.rquotad
it: Avvio rpc.rquotad
nb: Starter rpc.rquoatd
nn: Startar rpc.rquotad
pl: Uruchamianie rpc.rquotad
pt: A iniciar rpc.rquotad
pt_br: Iniciando rpc.rquotad
ro: Se pornește rpc.rquotad
ru: Запускается служба rpc.rquotad
sl: Zaganjanje rpc.rquotad
sv: Startar rpc.rquotad
tr: rpc.rquotad baslatiliyor
uk: Запускається rpc.rquotad
uz: rpc.rquotad ishga tushirilmoqda
uz@cyrillic: rpc.rquotad ишга туширилмоқда

source: Starting rpc.mountd
cs: Startuji rpc.mountd
cy: Cychwyn rpc.mountd
da: Starter rpc.mountd
de: Starten von rpc.mountd:
el: Εκκίνηση rpc.mountd
es: Iniciando rpc.mountd
et: rpc.mountd käivitamine
eu: rpc.mountd abiarazten
fi: Käynnistetään rpc.mountd
fr: Lancement de rpc.mountd :
hu: Az Rpc.mountd indítása
is: Ræsi rpc.mountd
it: Avvio rpc.mountd
ja: rpc.mountd を起動
nb: Starter rpc.mountd
nn: Startar rpc.mountd
pl: Uruchamianie rpc.mountd
pt: A iniciar rpc.mountd
pt_br: Iniciando rpc.mountd
ro: Se pornește rpc.mountd
ru: Запускается служба rpc.mountd
sl: Zaganjanje rpc.mountd
sv: Startar rpc.mountd
tr: rpc.mountd baslatiliyor
uk: Запускається mountd:
uz: Ishga tushirilmoqda: rpc.mountd
uz@cyrillic: Ишга туширилмоқда: rpc.mountd

source: Stopping rpc.mountd:
cs: Zastavuji rpc.mountd:
cy: Atal rpc.mountd:
da: Stopper rpc.mountd:
de: Stoppen von rpc.mountd:
el: Τερματισμός του rpc.mountd:
es: Deteniendo rpc.mountd:
et: rpc.mountd peatamine:
eu: rpc.mountd geldiarazten:
fi: Pysäytetään rpc.mountd:
fr: Arrêt du service rpc.mountd :
hu: Az Rpc.mountd leállítása:
is: Stöðva rpc.mountd:
it: Arresto rpc.mountd:
ja: rpc.mountd を停止:
nb: Stopper rpc.mountd:
nn: Stengjer rpc.mountd:
pl: Zatrzymywanie rpc.mountd:
pt: A parar rpc.mountd:
pt_br: Parando rpc.mountd:
ro: Se oprește rpc.mountd:
ru: Останавливается служба rpc.mountd:
sl: Ustavljanje rpc.mountd:
sv: Stoppar rpc.mountd:
tr: rpc.mountd durduruluyor:
uk: Зупиняється rpc.mountd:
uz: rpc.mountd toʻxtatilmoqda:
uz@cyrillic: rpc.mountd тўхтатилмоқда:
