Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: OK
cy: Iawn
el: ΕΝΤΑΞΕΙ
et: KORRAS
eu: ADOS
is: Í LAGI
ru: ОК
sl: V REDU
tr: TAMAM

source: FAILED
cs: SELHALO
da: MISLYKKEDES
de: FEHLER
el: ΑΠΕΤΥΧΕ
es: FALLÓ
et: NURJUS
eu: HUTS EGIN DU
fi: EPÄONNISTUI
fr: ÉCHEC
hu: SIKERTELEN
is: VILLA
it: FALLITO
ja: 失敗
nb: MISLYKTES
nn: MISLUKKA
pl: NIEUDANE
pt: FALHADO
pt_br: FALHOU
ro: EȘUAT
ru: ОШИБКА
sl: NEUSPELO
sv: FEL
tr: BAsARISIZ
uk: ЗБІЙ
uz: XATO
uz@cyrillic: ХАТО

source: PASSED
cs: VYKONÁNO
da: LYKKEDES
el: ΠΕΡΑΣΕ
es: PASADO
et: ÕNNESTUS
eu: EGINDA
fi: ONNISTUI
fr: FAIT
hu: RENDBEN
is: Í LAGI
it: SUPERATO
nb: GODKJENT
nn: UTFØRD
pl: W PORZĄDKU
pt: PASSOU
pt_br: PASSOU
ro: TRECUT
ru: ПРОЙДЕНО
sl: SPUŠČENO
sv: LYCKAD
tr: ATLANDI
uk: ПРОЙДЕНО
uz: OʻTDI
uz@cyrillic: ЎТДИ

source: Starting %s:
cs: Startuji %s:
cy: Cychwyn %s:
da: Starter %s:
de: %s wird gestartet:
el: Εκκίνηση %s:
es: Iniciando %s:
et: %s käivitamine:
eu: %s abiarazten:
fi: Käynnistetään %s:
fr: Lancement de %s :
hu: %s indítása:
is: Ræsi %s:
it: Avvio %s:
ja: %s を起動:
nb: Starter %s:
nn: Startar %s:
pl: Uruchamianie %s:
pt: A iniciar %s:
pt_br: Iniciando %s:
ro: Se pornește %s:
ru: Запуск %s:
sl: Zaganjanje %s:
sv: Startar %s:
tr: %s baslatiliyor:
uk: Запускається %s:
uz: %s ishga tushirilmoqda:
uz@cyrillic: %s ишга туширилмоқда:

source: Shutting down %s:
cs: Vypínám %s:
cy: Cau %s:
da: Lukker %s ned:
de: %s wird heruntergefahren:
el: Τερματίζεται το %s:
es: Terminando %s:
et: %s seiskamine:
eu: %s itzaltzen:
fi: Sammutetaan %s:
fr: Arrêt de %s :
hu: A(z) %s lezárása:
is: Stöðva %s:
it: Arresto %s:
ja: %s をシャットダウン:
nb: Stenger ned %s:
nn: Stengjer %s:
pl: Zatrzymywanie %s:
pt: A desligar %s:
pt_br: Desligando dispositivo %s:
ro: Se oprește %s:
ru: Завершение работы %s:
sl: Ustavljanje %s:
sv: Avslutar %s:
tr: %s kapatiliyor:
uk: Вимикається %s:
uz: %s ishi tugatilmoqda:
uz@cyrillic: %s иши тугатилмоқда:

source: Stopping %s:
cs: Zastavuji %s:
cy: Atal %s:
da: Stopper %s:
de: %s wird gestoppt:
el: Τερματισμός του %s
es: Deteniendo %s:
et: %s peatamine:
eu: %s geldiarazten:
fi: Pysäytetään %s:
fr: Arrêt de %s :
hu: %s leállítása:
is: Stöðva %s:
it: Fermo %s:
ja: %s を停止:
nb: Stopper %s:
nn: Stengjer %s:
pl: Zatrzymywanie %s:
pt: A parar %s:
pt_br: Parando %s:
ro: Se oprește %s:
ru: Остановка %s:
sl: Ustavljanje %s:
sv: Stoppar %s:
tr: %s durduruluyor:
uk: Зупиняється %s:
uz: %s toʻxtatilmoqda:
uz@cyrillic: %s тўхтатилмоқда:

source: Reloading %s:
cs: Znovu načítám %s:
cy: Ail-lwytho %s:
da: Genindlæser %s:
de: %s wird erneut geladen:
el: Επαναφόρτωση του %s:
es: Recargando %s:
et: %s taaslaadimine:
eu: %s birzamatzen:
fi: Ladataan %s uudelleen:
fr: Rechargement de %s :
hu: %s újratöltése:
is: Endurhleð %s:
it: Ricarico %s:
ja: %s を再起動:
nb: Laster på nytt %s:
nn: Lastar «%s» på nytt:
pl: Ponowne ładowanie %s:
pt: A recarregar %s:
pt_br: Recarregando %s:
ro: Se reîncarcă %s:
ru: Перезапуск %s:
sl: Ponovno nalaganje %s:
sv: Laddar om %s:
tr: %s yeniden yükleniyor:
uk: Перезавантажується %s:
uz: %s qaytadan yuklanmoqda:
uz@cyrillic: %s қайтадан юкланмоқда:

source: Starting %s services:
cs: Startuji služby %s:
cy: Cychwyn %s gwasanaeth:
da: Starter %s-tjenester:
de: Dienst "%s" wird gestartet:
el: Εκκίνηση των υπηρεσιών %s :
es: Iniciando los servicios %s:
et: %s teenuste käivitamine:
eu: %s zerbitzuak abiarazten:
fi: Käynnistetään palvelu %s:
fr: Lancement des services %s :
hu: A(z) %s-szolgáltatások indítása:
is: Ræsi þjónustur %s :
it: Avvio dei servizi %s:
ja: %s サービスを起動:
nb: Starter tjenestene %s:
nn: Startar %s-tenester:
pl: Uruchamianie usług %s:
pt: A iniciar o serviço %s:
pt_br: Iniciando os serviços %s:
ro: Se pornesc serviciile %s:
ru: Запуск служб %s:
sl: Zaganjanje storitev %s:
sv: Startar %s tjänster:
tr: %s hizmetleri baslatiliyor:
uk: Запускаються сервіси %s:
uz: %s xizmatlar ishga tushirilmoqda:
uz@cyrillic: %s хизматлар ишга туширилмоқда:

source: Reloading %s services:
cs: Znovu zavádím služby %s:
cy: Ail lwytho %s gwasanaeth:
da: Genstarter %s-tjenester:
de: Dienst "%s" wird neu gestartet:
el: Επανεκκίνηση των υπηρεσιών %s :
es: Reiniciando los servicios %s:
et: %s teenuste taaslaadimine:
eu: %s zerbitzuak birzamatzen:
fi: Ladataan palvelu %s uudelleen:
fr: Relancement des services %s :
hu: A(z) %s-szolgáltatások újratöltése:
is: Endurhleð þjónustur %s :
it: Ricarico i servizi %s:
ja: %s サービスを再起動:
nb: Laster tjenestene %s på nytt:
nn: Lastar %s-tenester på nytt:
pl: Ponowne ładowanie usług %s:
pt: A recarregar o serviço %s:
pt_br: Recarregando os serviços %s:
ro: Se reîncarcă serviciile %s:
ru: Перезапуск служб %s:
sl: Ponovno nalaganje storitev %s:
sv: Laddar om %s tjänster:
tr: %s hizmetleri yeniden yükleniyor:
uk: Перезавантажуються служби %s:
uz: %s xizmatlar qaytadan yuklanmoqda:
uz@cyrillic: %s хизматлар қайтадан юкланмоқда:

source: Shutting down %s services:
cs: Vypínám služby %s:
cy: Cau %s gwasanaeth:
da: Lukker %s-tjenester ned:
de: Dienst "%s" wird gestoppt:
el: Τερματίζονται οι υπηρεσίες %s :
es: Terminando los servicios %s:
et: %s teenuste seiskamine:
eu: %s zerbitzuak itzaltzen:
fi: Sammutetaan palvelu %s:
fr: Arrêt des services %s :
hu: A(z) %s-szolgáltatások lezárása:
is: Stöðva þjónustur %s :
it: Arresto i servizi %s:
ja: %s サービスをシャットダウン:
nb: Stenger ned tjenestene %s:
nn: Stengjer %s-tenester:
pl: Zatrzymywanie usług %s:
pt: A desligar o serviço %s:
pt_br: Desligando os serviços %s:
ro: Se opresc serviciile %s:
ru: Остановка служб %s:
sl: Ustavljanje storitev %s:
sv: Avslutar %s tjänster:
tr: %s hizmetleri kapatiliyor:
uk: Вимикаються служби %s:
uz: %s xizmatlar toʻxtatilmoqda:
uz@cyrillic: %s хизматлар тўхтатилмоқда:

source: Starting %s daemon:
cs: Startuji démona %s:
cy: Cychwyn daemon %s:
da: Starter %s-dæmon:
de: %s Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα %s:
es: Iniciando demonio %s:
et: %s deemoni käivitamine:
eu: %s deabrua abiarazten:
fi: Käynnistetään taustaprosessi %s:
fr: Lancement du service %s :
hu: A(z) %s szolgáltatás indítása:
is: Ræsi þjónustu %s :
it: Avvio il demone %s:
ja: %s デーモンを起動:
nb: Starter tjenesten %s:
nn: Startar %s-tenesta:
pl: Uruchamianie demona %s:
pt: A iniciar o serviço %s:
pt_br: Iniciando o daemon %s:
ro: Se pornește demonul %s:
ru: Запуск демона %s:
sl: Zaganjanje demona %s:
sv: Startar %s-demon:
tr: %s uygulamacigi baslatiliyor:
uk: Запускається служба %s:
uz: %s demoni ishga tushirilmoqda:
uz@cyrillic: %s демони ишга туширилмоқда:

source: Shutting down %s daemon:
cs: Vypínám démona %s:
cy: Cau %s daemon:
da: Lukker %s-dæmon ned:
de: Stoppen des %s Systemdienstes:
el: Τερματίζεται ο δαίμονας %s:
es: Terminando demonio %s:
et: %s deemoni seiskamine:
eu: %s deabrua itzaltzen:
fi: Sammutetaan taustaprosessi %s:
fr: Arrêt du service %s :
hu: A(z) %s szolgáltatás lezárása:
is: Stöðva þjónustu %s:
it: Arresto il demone %s:
ja: %s デーモンをシャットダウン:
nb: Stenger ned tjenesten %s:
nn: Stengjer %s-tenesta:
pl: Zatrzymywanie usługi %s:
pt: A desligar o serviço %s:
pt_br: Desligando daemon %s:
ro: Se oprește demonul %s:
ru: Остановка демона %s:
sl: Ustavljanje demona %s:
sv: Stänger ner demonen %s:
tr: %s uygulamacigi kapatiliyor:
uk: Вимикається служба %s:
uz: Toʻxtatilmoqda: %s demoni
uz@cyrillic: Тўхтатилмоқда: %s демони

source: Starting %s monitoring:
cs: Startuji sledování %s:
cy: Cychwyn monitro %s:
da: Starter %s-overvågning:
de: Starten der %s Überwachung:
el: Εκκίνηση του ελεγκτή %s
es: Iniciando el monitoreo de %s:
et: %s monitooringu käivitamine:
eu: %s-ren zaintza abiarazten:
fi: Käynnistetään %s-valvonta:
fr: Lancement de la surveillance de %s :
hu: %s figyelésének indítása:
is: Ræsi %s eftirlit:
it: Avvio del monitoraggio di %s:
ja: %s モニタリングを起動:
nb: Starter overvåking av %s:
nn: Startar %s-overvaking:
pl: Uruchamianie monitorowania %s:
pt: A iniciar a monitorização %s:
pt_br: Iniciando %s monitoramento:
ro: Se pornește supravegherea lui %s:
ru: Запуск мониторинга %s:
sl: Zaganjanje nadzora %s:
sv: Startar %s övervakning:
tr: %s izleme baslatiliyor:
uk: Запускається спостереження %s:
uz: %s'ni nazorat qiluvchi xizmat ishga tushirilmoqda:
uz@cyrillic: %s'ни назорат қилувчи хизмат ишга туширилмоқда:

source: Shutting down %s montoring:
cs: Vypínám sledování %s:
cy: Cau monitro %s:
da: Lukker %s-overvågning ned:
de: Stoppen der %s Überwachung:
el: Τερματισμός παρακολούθησης του %s:
es: Terminando monitoreo %s:
et: %s monitooringu seiskamine:
eu: %s begiraketa itzaltzen:
fi: Sammutetaan %s-valvonta:
fr: Arrêt de la surveillance de %s :
hu: %s figyelésének lezárása:
is: Stöðva vöktun á %s:
it: Arresto del monitoraggio di %s:
ja: %s モニタリングをシャットダウン:
nb: Stenger ned overvåking av %s:
nn: Stengjer %s-overvaking:
pl: Zatrzymywanie monitorowania %s:
pt: A desligar a monitorização %s:
pt_br: Desligando o monitoramento %s:
ro: Se oprește supravegherea lui %s:
ru: Остановка мониторинга %s:
sl: Ustavljanje nadzora %s:
sv: Stänger ner %s övervakning:
tr: %s izleme kapatiliyor:
uk: Зупиняється спостереження %s:
uz: %s'ni nazorat qilish toʻxtatilmoqda:
uz@cyrillic: %s'ни назорат қилиш тўхтатилмоқда:

source: Unmounting %s filesystems:
cs: Odpojuji systémy souborů %s:
cy: Dadosod %s system ffeiliau:
da: Afmonterer %s-filsystemer:
de: Aushängen des %s Dateisystems:
el: Αποπροσάρτηση συστημάτων αρχείων %s :
es: Desmontando sistemas de archivos %s:
et: %s failisüsteemide lahutamine:
eu: %s fitxategi-sistemak desmuntatzen:
fi: Irrotetaan %s-tiedostojärjestelmät:
fr: Démontage des systèmes de fichiers %s :
hu: %s-fájlrendszerek leválasztása (unmount):
is: Aftengi %s skráakerfin:
it: Smonto i filesystem %s:
ja: %s ファイルシステムをアンマウント:
nb: Avmonterer filsystemene %s:
nn: Avmonterer %s-filsystem:
pl: Odmontowywanie systemów plików %s:
pt: A desmontar o sistema de ficheiros %s:
pt_br: Desmontando os sistemas de arquivos %s:
ro: Se demontează sistemele de fișiere %s:
ru: Размонтирование файловых систем %s:
sl: Odklapljanje datotečnih sist. %s:
sv: Avmonterar %s filsystem:
tr: %s dosya sistemleri ayriliyor:
uk: Розмонтовуються файлові системи %s:
uz: %s fayl tizimlari uzilmoqda:
uz@cyrillic: %s файл тизимлари узилмоқда:

source: Unmounting %s filesystems (retry):
cs: Odpojuji systémy souborů %s (znovu):
cy: Dadosod systemau ffeil %s (ail ymgais):
da: Afmonterer %s filsystemer (igen):
de: Aushängen der %s Dateisysteme (neuer Versuch):
el: Αποπροσάρτηση συστήματος αρχείων %s :
es: Desmontando sistemas de archivos %s (reintento):
et: %s failisüsteemide lahutamine (uuestiproovimine):
eu: %s fitxategi sistemak desmuntatzen (berriro saiatu):
fi: Irrotetaan %s-tiedostojärjestelmät (uudelleenyritys):
fr: Démontage des systèmes de fichiers %s (nouvel essai) :
hu: %s-fájlrendszerek leválasztása (unmount), újra:
is: Aftengi %s skráakerfin (reyni aftur):
it: Smonto il filesystem %s (nuovo tentativo):
ja: %s ファイルシステムをアンマウント (再試行):
nb: Avmonterer filsystemer (prøv på nytt):
nn: Avmonterer %s-filsystem (prøver på nytt):
pl: Odmontowywanie systemów plików %s (ponowna próba):
pt: A desmontar o sistema de ficheiros %s (novamente):
pt_br: Desmontando sistemas de arquivos %s (nova tentativa):
ro: Se demontează sistemele de fișiere %s (reîncercare):
ru: Размонтирование файловых систем %s (повтор):
sl: Odklapljanje datotečnih sist. %s (ponovno):
sv: Avmonterar filsystem %s (återförsök):
tr: %s dosya sistemleri ayriliyor (yeniden deneme):
uk: Розмонтовується файлова система %s (повтор):
uz: %s fayl tizimlari uzilmoqda (qaytadan):
uz@cyrillic: %s файл тизимлари узилмоқда (қайтадан):

source: Mounting %s filesystems:
cs: Připojuji systémy souborů %s:
cy: Gosod %s system ffeiliau:
da: Monterer %s-filsystemer:
de: Einhängen des %s Dateisystems:
el: Προσάρτηση συστήματος αρχείων %s :
es: Montando sistemas de archivos %s:
et: %s failisüsteemide ühendamine:
eu: %s fitxategi-sistemak muntatzen:
fi: Liitetään %s-tiedostojärjestelmät:
fr: Montage des systèmes de fichiers %s :
hu: %s-fájlrendszerek csatolása:
is: Tengi %s skráakerfin:
it: Monto i filesystem %s:
ja: %s ファイルシステムをマウント:
nb: Monterer filsystemer %s:
nn: Monterer %s-filsystem:
pl: Montowanie systemu plików %s:
pt: A montar o sistema de ficheiros %s:
pt_br: Montando sistema de arquivos %s:
ro: Se montează sistemele de fișiere %s:
ru: Монтирование файловых систем %s:
sl: Priklapljanje datotečnih sist. %s:
sv: Monterar %s filsystem:
tr: %s dosya sistemleri baglaniyor:
uk: Монтуються файлові системи %s:
uz: %s fayl tizimlari ulanmoqda:
uz@cyrillic: %s файл тизимлари уланмоқда:

source: Configured %s mountpoints:
cs: Nastavené přípojné body %s:
cy: Ffurfweddwyd %s pwynt gosod:
da: Konfigurerede %s-monteringspunkter:
de: Konfigurierte %s-Einhängepunkte:
el: Ρυθμίστηκαν τα σημεία προσάρτησης %s :
es: Puntos de montaje %s configurados:
et: Seadistatud %s haakepunktid:
eu: %s muntatze-puntu konfiguratuta:
fi: Asetetut %s-liitospisteet:
fr: Configuration des points de montage %s :
hu: A beállított %s-csatolási pontok:
is: Skilgreindir %s tengipunktar:
it: Punti di mount %s configurati:
ja: 設定済みの %s マウントポイント:
nb: Satt opp monteringspunktene %s:
nn: Sett opp %s-monteringspunkt:
pl: Skonfigurowano punkty montowania %s:
pt: Pontos de montagem configurados %s:
pt_br: Pontos de montagem %s configurados:
ro: Configurarea punctelor de montare %s:
ru: Настроенные точки монтирования %s:
sl: Nastavljene priklopnih točk %s:
sv: Konfigurerade %s monteringspunkter:
tr: %s baglama noktalari yapilandirildi:
uk: Сконфігуровані точки монтування %s:
uz: Moslangan %s ulash nuqtalari:
uz@cyrillic: Мосланган %s улаш нуқталари:

source: Active %s mountpoints:
cs: Aktivní přípojné body %s:
cy: Pwyntiau gosod gweithredol %s:
da: Aktive %s-monteringspunkter:
de: Aktive %s Einhängepunkte:
el: Ενεργά σημεία προσάρτησης %s :
es: Puntos de montaje %s activos:
et: Aktiivsed %s haakepunktid:
eu: %s muntatze-puntu gaituta:
fi: Aktiiviset %s-liitospisteet:
fr: Points de montage %s activés :
hu: Az aktív %s-csatolási pontok:
is: Virkir %s tengipunktar:
it: Punti di mount %s attivi:
ja: アクティブな %s マウントポイント:
nb: Påslåtte monteringspunkter %s:
nn: Aktive %s-monteringspunkt:
pl: Aktywne punkty montowania %s:
pt: Pontos de montagem activos %s:
pt_br: Pontos de montagem %s ativos:
ro: Puncte de montare %s active:
ru: Активные точки монтирования %s:
sl: Aktivne priklopne točke %s:
sv: Aktiva %s monteringspunkter:
tr: %s baglama noktalari etkin:
uk: Активні точки монтування %s:
uz: Aktiv %s ulash nuqtalari:
uz@cyrillic: Актив %s улаш нуқталари:

source: %s is running.
cs: %s běží.
cy: %s yn rhedeg.
da: %s kører.
de: %s läuft.
el: Το %s εκτελείται
es: %s está activo.
et: %s töötab.
eu: %s exekutatzen ari da.
fi: %s on käynnissä!
fr: %s est en fonctionnement !
hu: A(z) %s fut.
is: %s: er keyrandi.
it: %s è in esecuzione.
ja: %s は実行中です
nb: %s kjører.
nn: %s køyrer.
pl: %s nie jest uruchomiony.
pt: %s está a correr.
pt_br: %s está rodando!
ro: %s rulează.
ru: Служба %s запущена!
sl: %s teče.
sv: %s är startad.
tr: %s çalisiyor.
uk: %s виконується.
uz: %s ishlayapti.
uz@cyrillic: %s ишлаяпти.

source: %s is not running.
cs: %s neběží.
cy: nid yw %s yn rhedeg!
da: %s kører ikke.
de: %s läuft nicht.
el: Το %s δεν εκτελείται!
es: %s no está activo.
et: %s ei tööta.
eu: %s ez da ari exekutatzen
fi: %s ei ole käynnissä.
fr: %s n'est pas en fonctionnement.
hu: A(z) %s nem fut.
is: %s er ekki keyrandi.
it: %s non è in esecuzione.
ja: %s は起動していません
nb: %s kjører ikke.
nn: %s køyrer ikkje.
pl: %s nie jest uruchomiony.
pt: %s não está a correr.
pt_br: %s não está rodando.
ro: %s nu rulează.
ru: Служба %s не запущена.
sl: %s ne teče.
sv: %s är inte startad
tr: %s çalismiyor.
uk: %s не працює.
uz: %s ishlamayapti.
uz@cyrillic: %s ишламаяпти.

source: %s is *not* running...
cs: %s *neběží*...
cy: *nid* yw %s yn rhedeg...
da: %s kører *ikke*...
de: %s läuft * nicht *...
el: Το %s δεν εκτελείται!
es: %s *no* está activo.
et: %s *ei* tööta...
eu: %s *ez dago* martxan...
fi: %s *ei ole* käynnissä...
fr: %s n'est *pas* en fonctionnement...
hu: A(z) %s *nem* fut...
is: %s er *ekki* keyrandi...
it: %s *non* è in esecuzione...
ja: %s は起動していません...
nb: %s kjører *ikke*...
nn: %s køyrer *ikkje* …
pl: %s *nie* jest uruchomiony...
pt: %s *não* está a correr...
pt_br: %s *não* está rodando.
ro: %s *nu* rulează...
ru: Служба %s *не* запущена...
sl: %s *ne* teče ...
sv: %s är *inte* startad...
tr: %s çalis *mi* yor...
uk: %s *не* працює....
uz: %s ishlayotgan *emas*...
uz@cyrillic: %s ишлаётган *эмас*...

source: %s is stopped
cs: %s je zastaven
cy: %s wedi atal
da: %s er stoppet
de: %s wurde gestoppt
el: %s έχει τερματιστεί
es: %s está detenido
et: %s on peatatud
eu: %s geldituta dago
fi: %s on pysäytetty
fr: %s est arrêté
hu: %s leállítva
is: %s er stöðvað
it: %s è fermo
ja: %s は停止中です
nb: %s er stoppet
nn: %s er stoppa
pl: %s został zatrzymany
pt: %s está parado
pt_br: %s está parado
ro: %s este oprit
ru: Служба %s остановлена
sl: %s je ustavljen
sv: %s är stoppad
tr: %s durduruldu
uk: %s зупинено
uz: %s toʻxtatilgan.
uz@cyrillic: %s тўхтатилган.

source: Booting the system... Press Esc for verbose mode.
cs: Zavádí se systém... Stiskněte klávesu Esc pro režim s výpisy.
da: Starter systemet... Tryk Esc for teksttilstand.
de: Starten des Systems ... Drücken Sie [ESC] für ausführliche Meldungen.
el: Εκκίνηση του συστήματος... Πατήστε Esc για αναλυτική εμφάνιση μηνυμάτων.
es: Arrancando el sistema... Presione Esc para ver más detalles.
et: Süsteemi laadimine... Teadete nägemiseks vajutage klahvi Esc.
eu: Sistema abiarazten... Zapaldu Esc modu berritsurako.
fi: Käynnistetään järjestelmää...Esc-näppäin avaa yksityiskohtaisen tilan.
fr: Démarrage du système... Pressez Echap pour le mode détaillé.
hu: Rendszerindítás... Részletes információ: Esc
it: Avvio del sistema... Premere Esc per avere maggiori informazioni.
nb: Starter systemet … Trykk «Escape» for detaljert informasjon.
nn: Startar systemet … Trykk «Escape» for utvida meldingar.
pl: Uruchamianie systemu... Naciśnij Esc aby przejść do trybu informacyjnego.
pt: A arrancar o sistema... Prima Esc para modo detalhado.
pt_br: Iniciando o sistema... Aperte Esc para ver as mensagens.
ro: Se pornește sistemul... Apăsați Esc pentru mod detaliat.
ru: Загрузка системы... Нажмите Esc для подробного режима.
sl: Zaganjanje računalnika... Za zgovorni način pritisnite Esc.
sv: Startar systemet... Tryck Esc för textläge.
tr: Sistem başlatılıyor... Ayrıntılı kip için ESC tuşuna basın.
uk: Завантаження системи... Натисніть Esc для перегляду докладних повідомлень.
uz: Tizim yuklanmoqda... Batafsil maʼlumot uchun Esc tugmasini bosing.
uz@cyrillic: Тизим юкланмоқда... Батафсил маълумот учун Esc тугмасини босинг.

source: Shutting down the system... Press Esc for verbose mode.
cs: Vypíná se systém... Stiskněte klávesu Esc pro režim s výpisy.
da: Lukker systemet ned... Tryk Esc for teksttilstand.
de: Herunterfahren des Systems ... Drücken Sie [ESC] für ausführliche Meldungen.
el: Τερματισμός του συστήματος... Πατήστε Esc για αναλυτική εμφάνιση μηνυμάτων.
es: Apagando el sistema... Presione Esc para ver más detalles.
et: Süsteemi väljalülitamine... Teadete nägemiseks vajutage klahvi Esc.
eu: Sistema itzaltzen... Zapaldu Esc modu berritsurako.
fi: Sammutetaan järjestelmää... Esc-näppäin avaa yksityiskohtaisen tilan.
fr: Arrêt du système... Pressez Echap pour le mode détaillé.
hu: Rendszer leállítása... Részletes információ: Esc
it: Arresto del sistema... Premere Esc per avere maggiori informazioni.
nb: Slår av maskina … Trykk «Escape» for detaljert informasjon.
nn: Slår av maskina … Trykk «Escape» for utvida meldingar.
pl: Zamykanie systemu... Naciśnij Esc aby przejść do trybu informacyjnego.
pt: A desligar o sistema... Prima Esc para modo detalhado.
pt_br: Desligando o sistema... Aperte Esc para ver as mensagens.
ro: Se oprește sistemul... Apăsați Esc pentru mod detaliat.
ru: Завершение работы... Нажмите Esc для подробного режима.
sl: Ugašanje računalnika... Za zgovorni način pritisnite Esc.
sv: Stänger ner systemet... Tryck Esc för textläge.
tr: Sistem kapatılıyor... Ayrıntılı kip için ESC tuşuna basın.
uk: Завершення роботи системи... Натисніть Esc для перегляду докладних повідомлень.
uz: Kompyuter oʻchirilmoqda... Batafsil maʼlumot uchun Esc tugmasini bosing.
uz@cyrillic: Компьютер ўчирилмоқда... Батафсил маълумот учун Esc тугмасини босинг.

source: Restarting the system... Press Esc for verbose mode.
cs: Restartuje se systém... Stiskněte klávesu Esc pro režim s výpisy.
da: Genstarter systemet... Tryk Esc for teksttilstand.
de: Neustarten des Systems ... Drücken Sie [ESC] für ausführliche Meldungen.
el: Επανεκκίνηση του συστήματος... Πατήστε Esc για αναλυτική εμφάνιση μηνυμάτων.
es: Reiniciando el sistema... Presione Esc para ver más detalles.
et: Süsteemi taaskäivitamine... Teadete nägemiseks vajutage klahvi Esc.
eu: Sistema berrabiarazten... Zapaldu Esc modu berritsurako.
fi: Käynnistetään järjestelmää uudelleen... Esc-näppäin avaa yksityiskohtaisen tilan.
fr: Redémarrage du système... Pressez Echap pour le mode détaillé.
hu: Rendszer újraindítása... Részletes információ: Esc
it: Riavvio del sistema... Premere Esc per avere maggiori informazioni.
nb: Starter maskina på nytt … Trykk «Escape» for detaljert informasjon.
nn: Startar maskina på nytt … Trykk «Escape» for utvida meldingar.
pl: Ponowne uruchamianie systemu... Naciśnij Esc aby przejść do trybu informacyjnego.
pt: A reiniciar o sistema... Prima Esc para modo detalhado.
pt_br: Reiniciando o sistema... Aperte Esc para ver as mensagens.
ro: Se repornește sistemul... Apăsați Esc pentru mod detaliat.
ru: Перезагрузка системы... Нажмите Esc для подробного режима.
sl: Ponovno zaganjanje računalnika... Za zgovorni način pritisnite Esc.
sv: Startar om systemet... Tryck ESC för textläge.
tr: Sistem yeniden başlatılıyor... Ayrıntılı kip için ESC tuşuna basın.
uk: Перезапуск системи... Натисніть Esc для перегляду докладних повідомлень.
uz: Kompyuter oʻchirib-yoqilmoqda... Batafsil maʼlumot uchun Esc tugmasini bosing.
uz@cyrillic: Компьютер ўчириб-ёқилмоқда... Батафсил маълумот учун Esc тугмасини босинг.

source: Starting LCDd:
cs: Startuji LCDd:
cy: Cychwyn LCDd:
da: Starter LCDd:
de: Starten des LCDd-Dienstes:
el: Εκκίνηση LCDd:
es: Iniciando LCDd:
et: LCDd käivitamine:
eu: LCDd abiarazten:
fi: Käynnistetään LCDd:
fr: Lancement de LCDd :
hu: Az LCDd indítása:
is: Ræsi LCDd:
it: Avvio di LCDd:
ja: LCDd を起動:
nb: Starter LCDd:
nn: Startar LCDd:
pl: Uruchamianie LCDd:
pt: A iniciar LCDd:
pt_br: Iniciando LCDd:
ro: Se pornește LCDd:
ru: Запускается LCDd:
sl: Zaganjanje LCDd:
sv: Startar LCDd:
tr: LCDd Baslatiliyor:
uk: Запускається LCDd:
uz: LCDd ishga tushirilmoqda:
uz@cyrillic: LCDd ишга туширилмоқда:

source: Stopping LCDd:
cs: Zastavuji LCDd:
cy: Atal LCDd:
da: Stopper LCDd:
de: Stoppen des LCDd-Dienstes:
el: Τερματισμός του LCDd:
es: Deteniendo LCDd:
et: LCDd peatamine:
eu: LCDd geldiarazten:
fi: Pysäytetään LCDd:
fr: Arrêt de LCDd :
hu: Az LCDd leállítása:
is: Stöðva LCDd:
it: Arresto LCDd:
ja: LCDd を停止:
nb: Stopper LCDd:
nn: Stengjer LCDd:
pl: Zatrzymywanie LCDd:
pt: A parar LCDd:
pt_br: Parando LCDd:
ro: Se oprește LCDd:
ru: Останавливается LCDd:
sl: Ustavljanje LCDd:
sv: Stoppar LCDd:
tr: LCDd Durduruluyor:
uk: Зупиняється LCDd:
uz: LCDd toʻxtatilmoqda:
uz@cyrillic: LCDd тўхтатилмоқда:
