Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Wine Registration enabled
cs: Registrace Wine povolena
cy: Cofrestriad Wine wedi ei alluogi
da: Wine registrering aktiveret
de: Wine Registrierung aktiviert!
el: Ενεργοποίηση εγγραφής Wine
es: Registro de Wine habilitado
et: Wine registreerimine lubatud
eu: Wine erregistroa gaituta
fi: Wine-rekisteröinti otettu käyttöön
fr: Enregistrement de Wine activé
hu: Wine-regisztráció bekapcsolva
is: Wine skráning virk
it: Registrazione di Wine attivata
nb: Wine registrering aktivert
nn: WINE-registrering slått på.
pl: Wine Registration aktywowane
pt: Registo Wine activado!
pt_br: Registro do Wine habilitado
ro: Înregistrarea Wine este activată
ru: Регистрация Wine включена
sl: Registracija Wine je omogočena
sv: Wine Registrering aktiverad!
tr: Wine Kaydi etkinlestirildi
uk: Реєстрацію Wine увімкнено!
uz: Wine registratsiyasi yoqilgan
uz@cyrillic: Wine регистрацияси ёқилган

source: Wine Registration disabled
cs: Registrace Wine zakázána
cy: Cofrestriad Wine wedi ei analluog!
da: Wine registrering deaktiveret
de: Wine Registrierung deaktiviert!
el: Απενεργοποίηση εγγραφής Wine
es: Registro de Wine deshabilitado
et: Wine registreerimise keelatud
eu: Wine erregistroa ezgaituta
fi: Wine-rekisteröinti poistettu käytöstä
fr: Enregistrement de Wine désactivé
hu: Wine-regisztráció kikapcsolva
is: Wine skráning óvirk
it: Registrazione di Wine disabilitata
nb: Wine registrering avslått
nn: WINE-registrering slått av.
pl: Wine Registration wyłączone
pt: Registo Wine desactivado!
pt_br: Registro do Wine desabilitado
ro: Înregistrarea Wine este dezactivată
ru: Регистрация Wine отключена
sl: Registracija Wine je onemogočena
sv: Wine Registrering inaktiverad!
tr: Wine Kaydi devre disi birakildi
uk: Реєстрацію Wine вимкнено!
uz: Wine registratsiyasi oʻchirilgan
uz@cyrillic: Wine регистрацияси ўчирилган

source: /etc/wlan/shared not present
cs: /etc/wlan/shared není přítomen
cy: /etc/wlan/shared ddim yn bresennol
da: /etc/wlan/shared findes ikke
de: /etc/wlan/shared existiert nicht
el: Το /etc/wlan/shared δεν υπάρχει
es: /etc/wlan/shared no existe
et: /etc/wlan/shared puudub
eu: /etc/wlan/shared falta da
fi: Tiedostoa /etc/wlan/shared ei ole olemassa
fr: /etc/wlan/shared absent
hu: A /etc/wlan/shared nem létezik
is: /etc/wlan/shared er ekki til
it: /etc/wlan/shared non presente
ja: /etc/wlan/shared がありません
nb: /etc/wlan/shared er ikke til stede
nn: «/etc/wlan/shared» finst ikkje
pl: Plik /etc/wlan/shared nie istnieje
pt: /etc/wlan/shared não presente
pt_br: /etc/wlan/shared não está presente
ro: /etc/wlan/shared nu este prezent
ru: /etc/wlan/shared отсутствует
sl: /etc/wlan/shared ne obstaja
sv: /etc/wlan/shared finns ej
tr: /etc/wlan/shared mevcut degil
uk: /etc/wlan/shared немає
uz: /etc/wlan/shared fayli mavjud emas
uz@cyrillic: /etc/wlan/shared файли мавжуд эмас

source: Starting WLAN Devices:
cs: Startuji zařízení WLAN:
cy: Cychwyn dyfeisiadau WLAN
da: Starter WLAN-enheder:
de: WLAN-Geräte werden gestartet:
el: Εκκίνηση των συσκευών WLAN:
es: Iniciando dispositivos WLAN:
et: WLAN seadmete käivitamine:
eu: WLAN gailuak abiarazten:
fi: Käynnistetään WLAN-laitteet:
fr: Lancement des dispositifs WLAN :
hu: WLAN-eszközök indítása:
is: Ræsi WLAN tæki:
it: Avvio i dispositivi WLAN:
ja: WLAN デバイスを起動:
nb: Starter WLAN-enheter:
nn: Startar WLAN-einingar:
pl: Uruchamianie urządzeń WLAN:
pt: A iniciar os dispositivos WLAN:
pt_br: Iniciando os dispositivos WLAN:
ro: Se pornesc dispozitivele WLAN:
ru: Запускаются устройства WLAN:
sl: Zaganjanje naprav WLAN:
sv: Startar WLAN enheter:
tr: WLAN Aygitlari baslatiliyor:
uk: Запуск пристроїв WLAN:
uz: WLAN uskunalari Ishga tushirilmoqda:
uz@cyrillic: WLAN ускуналари Ишга туширилмоқда:

source: Failed to load p80211.o.
cs: Selhalo načtení p80211.o.
cy: Methu llwytho p80211.o.
da: Kunne ikke indlæse p80211.o.
de: Fehler beim Laden von p80211.o.
el: Αποτύχια κατά την φόρτωση του p80211.o.
es: No se pudo cargar p80211.o.
et: p80211.o laadimine ei õnnestunud.
eu: p80211.o. zamatzean huts egin du.
fi: p80211.o lataaminen ei onnistunut.
fr: Échec lors du chargement de p80211.o.
hu: Nem sikerült betölteni a p80211.o fájlt.
is: Gat ekki hlaðið inn p80211.o.
it: Impossibile caricare p80211.o.
ja: p80211.o. のロードに失敗
nb: Mislyktes i å laste p80211.o.
nn: Klarte ikkje lasta p80211.o.
pl: Niepowodzenie przy ładowaniu pliku p80211.o.
pt: Falha ao carregar o p80211.o.
pt_br: Falha ao carregar p80211.o.
ro: Încărcarea lui p80211.o a eșuat.
ru: Не удалось загрузить p80211.o.
sl: Nalaganje p80211.o je spodletelo.
sv: Kunde ej ladda p80211.o.
tr: p80211.o yüklenemedi.
uk: Помилка при завантаженні p80211.o.
uz: p80211.o modulini yuklash muvaffaqiyatsiz tugadi.
uz@cyrillic: p80211.o модулини юклаш муваффақиятсиз тугади.

source: Shutting Down WLAN Devices:
cs: Vypínám zařízení WLAN:
cy: Cau Dyfeisiau WLAN:
da: Afslutter WLAN-enheder:
de: WLAN-Geräte werden heruntergefahren:
el: Τερματίζονται οι συσκευές WLAN:
es: Terminando dispositivos WLAN:
et: WLAN teenuste seiskamine:
eu: WLAN gailuak itzaltzen:
fi: Sammutetaan WLAN-laitteet:
fr: Arrêt des interfaces WLAN :
hu: WLAN-eszközök leállítása:
is: Stöðva WLAN tæki:
it: Arresto i dispositivi WLAN:
ja: WLAN デバイスをシャットダウン:
nb: Stenger ned WLAN-enheter:
nn: Stengjer WLAN-einingar:
pl: Zatrzymywanie urządzeń WLAN:
pt: A desligar os dispositivos WLAN:
pt_br: Desligando os dispositivos WLAN:
ro: Se opresc dispozitivele WLAN:
ru: Останавливаются устройства WLAN:
sl: Ustavljanje naprav WLAN:
sv: Avslutar WLAN enheter:
tr: WLAN Aygitlari kapatiliyor:
uk: Вимикаються пристрої WLAN:
uz: WLAN uskunasi Toʻxtatilmoqda:
uz@cyrillic: WLAN ускунаси Тўхтатилмоқда:

source: Starting wlandetect:
cs: Startuji wlandetect:
cy: Cychwyn wlandetect:
da: Starter wlandetect:
de: Starten von wlandetect:
el: Εκκίνηση wlandetect:
es: Iniciando wlandetect:
et: Wlandetecti käivitamine:
eu: wlandetect abiarazten:
fi: Käynnistetään wlandetect:
fr: Lancement de wlandetect :
hu: A Wlandetect indítása:
is: Ræsi wlandetect:
it: Avvio wlandetect:
ja: wlandetect を起動:
nb: Starter wlandetect:
nn: Startar wlandetect:
pl: Uruchamianie wlandetect:
pt: A iniciar wlandetect:
pt_br: Iniciando wlandetect:
ro: Se pornește wlandetect:
ru: Запускается wlandetect:
sl: Zaganjanje wlandetect:
sv: Startar wlandetect:
tr: wlandetect baslatiliyor:
uk: Запускається wlandetect:
uz: wlandetect Ishga tushirilmoqda:
uz@cyrillic: wlandetect Ишга туширилмоқда:

source: Stopping wlandetect:
cs: Zastavuji wlandetect:
cy: Atal wlandetect:
da: Stopper wlandetect:
de: Stoppen von wlandetect:
el: Τερματισμός του wlandetect
es: Deteniendo wlandetect:
et: Wlandetecti peatamine:
eu: wlandetect geldiarazten:
fi: Pysäytetään wlandetect:
fr: Arrêt de wlandetect :
hu: A Wlandetect leállítása:
is: Stöðva wlandetect:
it: Arresto wlandetect:
ja: wlandetect を停止:
nb: Stopper wlandetect:
nn: Stengjer wlandetect:
pl: Zatrzymywanie wlandetect:
pt: A parar wlandetect:
pt_br: Parando wlandetect:
ro: Se oprește wlandetect:
ru: Останавливается wlandetect:
sl: Ustavljanje wlandetect:
sv: Stoppar wlandetect:
tr: wlandetect durduruluyor:
uk: Зупиняється wlandetect:
uz: wlandetect Toʻxtatilmoqda:
uz@cyrillic: wlandetect Тўхтатилмоқда:

source: Usage: %s {start|stop|restart|reload|force-reload}
cs: Použití: %s {start|stop|restart|reload|force-reload}
cy: Defnydd: %s {start|stop|restart|reload|force-reload}
da: Brug: %s {start|stop|restart|reload|force-reload}
de: Verwendung: %s {start|stop|restart|reload|force-reload}
el: Χρήση: %s {start|stop|restart|reload|force-reload}
es: Uso: %s {start|stop|restart|reload|force-reload}
et: Kasutamine: %s {start|stop|restart|reload|force-reload}
eu: Erabilera: %s {start|stop|restart|reload|force-reload}
fi: Käyttö: %s {start|stop|restart|reload|force-reload}
fr: Utilisation : %s {start|stop|restart|reload|force-reload}
hu: Használat: %s {start|stop|restart|reload|force-reload}
is: Notkun: %s {start|stop|restart|reload|force-reload}
it: Uso: %s {start|stop|restart|reload|force-reload}
ja: 使い方: %s {start|stop|restart|reload|force-reload}
nb: Bruk: %s {start|stop|restart|reload|force-reload}
nn: Bruk: %s {start|stop|restart|reload|force-reload}
pl: Użycie: %s {start|stop|restart|reload|force-reload}
pt: Uso: %s {start|stop|restart|reload|force-reload}
pt_br: Uso: %s {start|stop|restart|reload|force-reload}
ro: Utilizare: %s {start|stop|restart|reload|force-reload}
ru: Использование: %s {start|stop|restart|reload|force-reload}
sl: Uporaba: %s {start|stop|restart|reload|force-reload}
sv: Användning: %s {start|stop|restart|reload|force-reload}
tr: Kullanimi: %s {start|stop|restart|reload|force-reload}
uk: Використання: %s {start|stop|restart|reload|force-reload}
uz: Foydalanish: %s {start|stop|restart|reload|force-reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|force-reload}

source: Starting traffic shaper
cs: Startuji tvarovač provozu
cy: Cychwyn traffic shaper
da: Starter traffic shaper
de: Starten des Traffic Shapers:
el: Εκκίνηση του traffic shaper
es: Iniciando ajuste de tráfico
et: traffic shaperi käivitamine
eu: Trafiko moldatzailea abiarazten
fi: Käynnistetään traffic shaper
fr: Lancement de traffic shaper
hu: A forgalomszabályzó (traffic shaper) indítása
is: Ræsi net-flæðistýringu
it: Avvio traffic shaper
ja: traffic shaper を起動
nb: Starter traffic-shaper
nn: Startar traffic shaper
pl: Uruchamianie kontrolera ruchu:
pt: A iniciar o limitador de tráfego
pt_br: Iniciando limitador de tráfego
ro: Se pornește traffic shaper
ru: Запускается шейпер трафика
sl: Zaganjanje omejevalnika prometa
sv: Startar traffic shaper
tr: Trafik düzenleyici baslatiliyor
uk: Запускається traffic shaper:
uz: Trafik sheyper ishga tushirilmoqda
uz@cyrillic: Трафик шейпер ишга туширилмоқда

source: Shutting down traffic shaper
cs: Vypínám tvarovač provozu
cy: Cau traffic shaper
da: Lukker traffic shaper ned:
de: Stoppen des Traffic Shapers:
el: Τερματισμός του traffic shaper
es: Terminando ajuste de tráfico
et: traffic shaperi seiskamine
eu: Trafiko moldatzailea itzaltzen
fi: Sammutetaan traffic shaper
fr: Arrêt de traffic shaper
hu: A forgalomszabályzó (traffic shaper) lezárása
is: Stöðva net-flæðistýringu
it: Arresto traffic shaper
ja: traffic shaper をシャットダウン
nb: Stenger ned traffic-shaper
nn: Stengjer traffic shaper
pl: Zatrzymywanie kontrolera ruchu:
pt: A desligar o limitador de tráfego
pt_br: Desligando limitador de tráfego
ro: Se oprește traffic shaper
ru: Выключается шейпер трафика
sl: Ustavljanje omejevalnika prometa
sv: Stänger ner traffic shaper
tr: Trafik düzenleyici kapatiliyor
uk: Вимикається traffic shaper:
uz: Trafik sheyper toʻxtatilmoqda
uz@cyrillic: Трафик шейпер тўхтатилмоқда

source: Reloading traffic shaper settings
cs: Znovu nahrávám nastavení tvarovače provozu
cy: Ail-lwytho gosodiadau traffic shaper
da: Genindlæser traffic shaper-indstillinger
de: Lade Traffic Shaper-Einstellungen erneut:
el: Φόρτωμα ρυθμίσεων traffic shaper
es: Volviendo a cargar configuración de ajuste de tráfico
et: traffic shaperi seadistuste taaslaadimine
eu: Trafiko moldatzailearen ezarpenak birzamatzen
fi: Ladataan traffic shaperin asetukset uudelleen
fr: Rechargement des paramétres de traffic shaper
hu: A forgalomszabályzó (traffic shaper) beállításainak újratöltése
is: Endurles stillingar net-flæðistýringar
it: Ricarico la configurazione di traffic shaper
ja: traffic shaper の設定を再読み込み
nb: Laster traffic-shaper-oppsett
nn: Lastar oppsett for traffic shaper på nytt
pl: Przywracanie ustawień kontrolera ruchu
pt: A recarregar definições do limitador de tráfego
pt_br: Recarregando configurações do limitador de tráfego
ro: Se reîncarcă parametri traffic shaper
ru: Повторно загружаются настройки шейпера трафика
sl: Ponovno nalaganje nastavitev omejevalnika prometa
sv: Laddarom traffic shaper inställningar
tr: Trafik düzenleyici ayarlari yeniden yükleniyor
uk: Завантажуються налаштування traffic shaper
uz: Trafik sheyper moslamalari qayta yuklanmoqda
uz@cyrillic: Трафик шейпер мосламалари қайта юкланмоқда

source: Starting wulfd:
cs: Startuji wulfd:
cy: Cychwyn wulfd:
da: Starter wulfd:
de: Starten des wulfd-Dienstes:
el: Εκκίνηση του wulfd :
es: Iniciando wulfd:
et: wulfd käivitamine:
eu: wulfd abiarazten:
fi: Käynnistetään wulfd:
fr: Lancement de wulfd :
hu: A Wulfd indítása:
is: Ræsi wulfd:
it: Avvio wulfd:
ja: wulfd を起動:
nb: Starter wulfd:
nn: Startar wulfd:
pl: Uruchamianie wulfd:
pt: A iniciar wulfd:
pt_br: Iniciando wulfd:
ro: Se pornește wulfd:
ru: Запускается служба wulfd:
sl: Zaganjanje wulfd:
sv: Startar wulfd:
tr: wulfd baslatiliyor:
uk: Запускається wulfd:
uz: wulfd ishga tushirilmoqda:
uz@cyrillic: wulfd ишга туширилмоқда:

source: Shutting down wulfd:
cs: Vypínám wulfd:
cy: Cau wulfd:
da: Lukker wulfd ned:
de: Stoppen des wulfd-Dämons:
el: Τερματίζεται το wulfd :
es: Terminando wulfd:
et: wulfd seiskamine:
eu: wulfd itzaltzen:
fi: Sammutetaan wulfd:
fr: Arrêt de wulfd :
hu: A Wulfd lezárása:
is: Stöðva wulfd:
it: Arresto wulfd:
ja: wulfd をシャットダウン:
nb: Stenger ned wulfd:
nn: Stengjer wulfd:
pl: Zatrzymywanie wulfd:
pt: A desligar wulfd:
pt_br: Parando wulfd:
ro: Se oprește wulfd:
ru: Останавливается служба wulfd:
sl: Ustavljanje wulfd:
sv: Stänger ner wulfd:
tr: wulfd kapatiliyor:
uk: Вимикається служба wulfd:
uz: cfd Toʻxtatilmoqda:
uz@cyrillic: cfd Тўхтатилмоқда:

source: Starting wwnewd:
cs: Startuji wwnewd:
cy: Cychwyn wwnewd:
da: Starter wwnewd:
de: Starten von wwnewd:
el: Εκκίνηση wwnewd :
es: Iniciando wwnewd:
et: wwnewd käivitamine:
eu: wwnewd abiarazten:
fi: Käynnistetään wwnewd:
fr: Lancement de wwnewd :
hu: A Wwnewd indítása:
is: Ræsi wwnewd:
it: Avvio wwnewd:
ja: wwnewd を起動:
nb: Starter wwnewd:
nn: Startar wwnewd:
pl: Uruchamianie wwnewd:
pt: A iniciar wwnewd:
pt_br: Iniciando wwnewd:
ro: Se pornește wwnewd:
ru: Запускается служба wwnewd:
sl: Zaganjanje wwnewd:
sv: Startar wwnewd:
tr: wwnewd baslatiliyor:
uk: Запускається wwnewd:
uz: wwnewd ishga tushirilmoqda:
uz@cyrillic: wwnewd ишга туширилмоқда:

source: Shutting down wwnewd:
cs: Vypínám wwnewd:
cy: Cau wwnewd:
da: Lukker wwnewd ned:
de: Stoppen des wwnewd Dienstes:
el: Τερματίζεται το wwnewd :
es: Terminando wwnewd:
et: wwnewd seiskamine:
eu: wwnewd itzaltzen:
fi: Sammutetaan wwnewd:
fr: Arrêt de wwnewd :
hu: A Wwnewd lezárása:
is: Stöðva wwnewd:
it: Arresto wwnewd:
ja: wwnewd をシャットダウン:
nb: Stenger ned wwnewd:
nn: Stengjer wwnewd:
pl: Zatrzymywanie wwnewd:
pt: A desligar wwnewd:
pt_br: Parando wwnewd:
ro: Se oprește wwnewd:
ru: Останавливается служба wwnewd:
sl: Ustavljanje wwnewd:
sv: Stänger ner wwnewd:
tr: wwnewd kapatiliyor:
uk: Вимикається wwnewd:
uz: wwnewd toʻxtatilmoqda:
uz@cyrillic: wwnewd тўхтатилмоқда:

source: You need to define some Warewulfd hosts in /etc/sysconfig/wwproxy!
cs: Musíte definovat nějaké počítače pro Warewulfd v souboru /etc/sysconfig/wwproxy!
cy: Rhaid diffinio gwestai Warewulfd yn /etc/sysconfig/wwproxy!
da: Du skal definere nogen Warewulfd værtsmaskiner i /etc/sysconfig/wwproxy!
de: Sie müssen einige Warewulfd-Hosts in /etc/sysconfig/wwproxy definieren!
el: Πρέπει να ορίσετε Warewulfd hosts στο /etc/sysconfig/wwproxy!
es: ¡Debe definir algunos hosts Warewulfd en /etc/sysconfig/wwproxy!
et: Failis /etc/sysconfig/wwproxy tuleb määrata Warefulfd masinad!
eu: Warewulfd ostalari batzuk definitu behar dituzu /etc/sysconfig/wwproxy fitxategian!
fi: Joitakin Warewulfd-isäntiä täytyy määritellä tiedostoon /etc/sysconfig/wwproxy!
fr: Vous devez définir des hôtes Warewulfd dans /etc/sysconfig/wwproxy!
hu: Meg kell adni Warewulfd-gépeket itt: /etc/sysconfig/wwproxy
is: Þú verður að skrá einhverjar Warewulfd vélar í /etc/sysconfig/wwproxy!
it: È necessario definire gli host Warewulfd in /etc/sysconfig/wwproxy!
ja: /etc/sysconfig/wwproxy に Warewulfd ホストを定義する必要があります。
nb: Du må definere noen Warewulfd-verter i /etc/sysconfig/wwproxy!
nn: Du må definera nokre Warewulfd-vertar i «/etc/sysconfig/wwproxy».
pl: Zdefiniuj kilka hostów dla Warewulfd w pliku /etc/sysconfig/wwproxy!
pt: Precisa definir alguns hospedeiros Warewulfd em /etc/sysconfig/wwproxy!
pt_br: Você precisa definir alguns hosts Warewulfd em /etc/sysconfig/wwproxy!
ro: Trebuie să definiți gazdele Warewulfd în /etc/sysconfig/wwproxy!
ru: Вам нужно определить несколько узлов Warewulfd в /etc/sysconfig/wwproxy!
sl: V /etc/sysconfig/wwproxy je potrebno določiti gostitelje za Warewulfd.
sv: Du måste definiera Warewulfd maskiner i /etc/sysconfig/wwproxy!
tr: /etc/sysconfig/wwproxy içinde bir kaç Warewulfd makineleri tanimlamalisiniz!
uk: Вам потрібно задати декілька вузлів Warewulfd в /etc/sysconfig/wwproxy!
uz: Bir necha Warewulfd xostlarini /etc/sysconfig/wwproxy faylida koʻrsatishingiz kerak!
uz@cyrillic: Бир неча Warewulfd хостларини /etc/sysconfig/wwproxy файлида кўрсатишингиз керак!

source: Starting wwproxy:
cs: Startuji wwproxy:
cy: Cychwyn wwproxy:
da: Starter wwproxy:
de: wwproxy-Dienst wird gestartet:
el: Εκκίνηση wwproxy :
es: Iniciando wwproxy:
et: wwproxy käivitamine:
eu: wwproxy abiarazten:
fi: Käynnistetään wwproxy:
fr: Lancement de wwproxy :
hu: A Wwproxy indítása:
is: Ræsi wwproxy:
it: Avvio wwproxy:
ja: wwproxy を起動:
nb: Starter wwproxy:
nn: Startar wwproxy:
pl: Uruchamianie wwproxy:
pt: A iniciar wwproxy:
pt_br: Iniciando wwproxy:
ro: Se pornește wwproxy:
ru: Запускается wwproxy:
sl: Zaganjanje wwproxy:
sv: Startar wwproxy:
tr: wwproxy baslatiliyor:
uk: Запускається wwproxy:
uz: wwproxy ishga tushirilmoqda:
uz@cyrillic: wwproxy ишга туширилмоқда:

source: Shutting down wwproxy:
cs: Vypínám wwproxy:
cy: Cau wwproxy:
da: Lukker wwproxy ned:
de: Stoppen des wwproxy-Dienstes:
el: Τερματίζεται το wwproxy :
es: Terminando wwproxy:
et: wwproxy seiskamine:
eu: wwproxy itzaltzen:
fi: Sammutetaan wwproxy:
fr: Arrêt de wwproxy :
hu: A Wwproxy lezárása:
is: Stöðva wwproxy:
it: Arresto wwproxy:
ja: wwproxy をシャットダウン:
nb: Stenger ned wwproxy:
nn: Stengjer wwproxy:
pl: Zatrzymywanie wwproxy:
pt: A desligar wwproxy:
pt_br: Parando wwproxy:
ro: Se oprește wwproxy:
ru: Останавливается wwproxy:
sl: Ustavljanje wwproxy:
sv: Stänger ner wwproxy:
tr: wwproxy kapatiliyor:
uk: Вимикається wwproxy:
uz: wwproxy toʻxtatilmoqda:
uz@cyrillic: wwproxy тўхтатилмоқда:

source: Loading wwwoffled:
cs: Načítám wwwoffled:
cy: Llwytho wwwoffled:
da: Indlæser wwwoffled:
de: Laden des wwwoffled-Dienstes:
el: Επαναφόρτωση wwwoffled :
es: Cargando wwwoffled:
et: wwwoffled laadimine:
eu: wwwoffled zamatzen:
fi: Ladataan wwwoffled:
fr: Chargement de wwwoffled :
hu: A Wwwoffled betöltése:
is: Hleð inn wwwoffled:
it: Avvio wwwoffled:
ja: wwwoffled を起動:
nb: Laster wwwoffled:
nn: Startar wwwoffled:
pl: Ładowanie wwwoffled:
pt: A carregar wwwoffled:
pt_br: Recarregando wwwoffled:
ro: Se încarcă wwwoffled:
ru: Загружается wwwoffled:
sl: Zaganjanje wwwoffled:
sv: Laddar wwwoffled:
tr: wwwoffled yükleniyor:
uk: Завантажується wwwoffled:
uz: wwwoffled yuklanmoqda:
uz@cyrillic: wwwoffled юкланмоқда:

source: Shutting down wwwoffled:
cs: Vypínám wwwoffled:
cy: Cau wwwoffled:
da: Lukker wwwoffled ned:
de: Stoppen des wwwoffled-Dämons:
el: Τερματίζεται το wwwoffled :
es: Terminando wwwoffled:
et: wwwoffled seiskamine:
eu: wwwoffled itzaltzen:
fi: Sammutetaan wwwoffled:
fr: Arrêt de wwwoffled :
hu: A Wwwoffled lezárása:
is: Stöðva wwwoffled:
it: Arresto wwwoffled:
ja: wwwoffled をシャットダウン:
nb: Stenger ned wwwoffled:
nn: Stengjer wwwoffled:
pl: Zatrzymywanie wwwoffled:
pt: A desligar wwwoffled:
pt_br: Parando wwwoffled:
ro: Se oprește wwwoffled:
ru: Останавливается wwwoffled:
sl: Ustavljanje wwwoffled:
sv: Stänger ner wwwoffled:
tr: wwwoffled kapatiliyor:
uk: Вимикається служба wwwoffled:
uz: wwwoffled toʻxtatilmoqda:
uz@cyrillic: wwwoffled тўхтатилмоқда:

source: Usage: wwwoffled {start|stop|status|restart|reload}
cs: Použití: wwwoffled {start|stop|status|restart|reload}
cy: Defnydd: wwwoffled {start|stop|status|restart|reload}
da: Brug: wwwoffled {start|stop|status|restart|reload}
de: Verwendung: wwwoffled {start|stop|status|restart|reload}
el: Χρήση: wwwoffled {start|stop|status|restart|reload}
es: Uso: wwwoffled {start|stop|status|restart|reload}
et: Kasutamine: wwwoffled {start|stop|status|restart|reload}
eu: Erabilera: wwwoffled {start|stop|status|restart|reload}
fi: Käyttö: wwwoffled {start|stop|status|restart|reload}
fr: Utilisation : wwwoffled {start|stop|status|restart|reload}
hu: Használat: wwwoffled {start|stop|status|restart|reload}
is: Notkun: wwwoffled {start|stop|status|restart|reload}
it: Uso: wwwoffled {start|stop|status|restart|reload}
ja: 使い方: wwwoffled {start|stop|status|restart|reload}
nb: Bruk: wwwoffled {start|stop|status|restart|reload}
nn: Bruk: wwwoffled {start|stop|status|restart|reload}
pl: Użycie: wwwoffled {start|stop|status|restart|reload}
pt: Uso: wwwoffled {start|stop|status|restart|reload}
pt_br: Uso: wwwoffled {start|stop|status|restart|reload}
ro: Utilizare: wwwoffled {start|stop|status|restart|reload}
ru: Использование: wwwoffled {start|stop|status|restart|reload}
sl: Uporaba: wwwoffled {start|stop|status|restart|reload}
sv: Användning: wwwoffled {start|stop|status|restart|reload}
tr: Kullanim: wwwoffled {start|stop|status|restart|reload}
uk: Використання: wwwoffled {start|stop|status|restart|reload}
uz: Foydalanish: wwwoffled {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: wwwoffled {start|stop|status|restart|reload}

source: Starting xenconsoled daemon:
cs: Startuji démona xenconsoled:
da: Starter xenconsoled-dæmon:
de: Der xenconsoled-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα xenconsoled:
es: Iniciando demonio xenconsoled:
et: xenconsoled deemoni käivitamine:
eu: xenconsoled deabrua abiarazten:
fi: Käynnistetään xenconsoled-taustaprosessi:
fr: Lancement du service xenconsoled :
hu: A xenconsoled démon indítása:
it: Avvio il demone xenconsoled:
nb: Starter tjenesten xenconsoled:
nn: Startar xenconsoled-tenesta:
pl: Uruchamianie demona xenconsoled:
pt: A iniciar o serviço xenconsoled:
pt_br: Iniciando daemon xenconsoled:
ro: Se pornește demonul xenconsoled:
ru: Запускается демон xenconsoled:
sl: Zaganjanje pritajenega programa xenconsoled:
sv: Startar xenconsoled-demonen:
tr: xenconsoled uygulamacigi baslatiliyor:
uk: Запускається служба xenconsoled:
uz: xenconsoled demoni ishga tushirilmoqda:
uz@cyrillic: xenconsoled демони ишга туширилмоқда:

source: Stopping xenconsoled daemon:
cs: Vypínám démona xenconsoled:
da: Stopper xenconsoled-dæmon:
de: Der xenconsoled Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα xenconsoled:
es: Deteniendo demonio xenconsoled:
et: xenconsoled deemoni peatamine:
eu: xenconsoled deabrua geldiarazten:
fi: Pysäytetään xenconsoled-taustaprosessi:
fr: Arrêt du service xenconsoled :
hu: A xenconsoled démon leállítása:
it: Arresto il demone xenconsoled:
nb: Stenger ned tjenesten xenconsoled:
nn: Stengjer xenconsoled-tenesta:
pl: Zatrzymywanie demona xenconsoled:
pt: A parar o serviço xenconsoled:
pt_br: Parando daemon xenconsoled:
ro: Se oprește demonul xenconsoled:
ru: Останавливается демон xenconsoled:
sl: Ustavljanje pritajenega programa xenconsoled:
sv: Stoppar xenconsoled-demonen:
tr: xenconsoled uygulamacigi durduruluyor:
uk: Зупиняється служба xenconsoled:
uz: xenconsoled demoni toʻxtatilmoqda:
uz@cyrillic: xenconsoled демони тўхтатилмоқда:
