Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Cleaning %s %s:
cs: Čistím %s %s:
da: Rydder op i %s %s:
el: Καθαρισμός του %s %s:
es: Limpiando %s %s:
et: %s %s puhastamine:
eu: %s %s garbitzen:
fi: Tyhjennetään %s %s:
fr: Nettoyage de %s %s :
hu: %s %s tisztítása:
it: Pulisco %s (%s):
nb: Rydder %s %s:
nn: Ryddar opp i %s %s:
pl: Oczyszczanie %s %s:
pt: A limpar %s %s:
pt_br: Limpando %s %s:
ro: Se curăță %s %s:
ru: Очищается %s (%s):
sl: Čiščenje %s %s:
sv: Städar %s %s:
tr: %s %s temizleniyor:
uk: Спорожнення %s %s:
uz: %s %s tozalanmoqda:
uz@cyrillic: %s %s тозаланмоқда:

source: Usage: %s {start|stop|restart|list|status|clean}
cs: Použití: %s {start|stop|restart|list|status|clean}
cy: Defnydd: %s {start|stop|restart|list|status|clean}
da: Brug: %s {start|stop|restart|list|status|clean}
de: Verwendung: %s {start|stop|restart|list|status|clean}
el: Χρήση: %s {start|stop|restart|list|status|clean}
es: Uso: %s {start|stop|restart|list|status|clean}
et: Kasutamine: %s {start|stop|restart|list|status|clean}
eu: Erabilera: %s {start|stop|restart|list|status|clean}
fi: Käyttö: %s {start|stop|restart|list|status|clean}
fr: Utilisation : %s {start|stop|restart|list|status|clean}
hu: Használat: %s {start|stop|restart|list|status|clean}
is: Notkun: %s {start|stop|restart|list|status|clean}
it: Uso: %s {start|stop|restart|list|status|clean}
ja: 使い方: %s {start|stop|restart|list|status|clean}
nb: Bruk: %s {start|stop|restart|list|status|clean}
nn: Bruk: %s {start|stop|restart|list|status|clean}
pl: Użycie: %s {start|stop|restart|list|status|clean}
pt: Uso: %s {start|stop|restart|list|status|clean}
pt_br: Uso: %s {start|stop|restart|list|status|clean}
ro: Utilizare: %s {start|stop|restart|list|status|clean}
ru: Использование: %s {start|stop|restart|list|status|clean}
sl: Uporaba: %s {start|stop|restart|list|status|clean}
sv: Användning: %s {start|stop|restart|list|status|clean}
tr: Kullanim: %s {start|stop|restart|list|status|clean}
uk: Використання: %s {start|stop|restart|list|status|clean}
uz: Foydalanish: %s {start|stop|restart|list|status|clean}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|list|status|clean}

source: Starting up Toshiba function key daemon (fnfxd):
cs: Startuji démona pro funkční klávesy Toshiba (fnfxd):
cy: Cychwyn daemon allwedd swyddogaethau Toshiba (fnfxd):
da: Starter Toshiba funktionstast-dæmon (fnfxd) op:
de: Der Toshiba Funktionstasten-Systemdienstes (fnfxd) wird gestartet:
el: Εκκίνηση του δαίμονα των πλήκτρων λειτουργιών (fn keys) Toshiba (fnfxd):
es: Iniciando demonio de teclas de función de Toshiba (fnfxd):
et: Toshiba funktsiooniklahvide deemoni (fnfxd) käivitamine:
eu: Toshibaren funtzio tekla deabrua abiarazten (fnfxd):
fi: Käynnistetään Toshiban funktionäppäintaustaprosessi (fnfxd):
fr: Lancement du service des touches de fonction Toshiba (fnfxd) :
hu: A Toshiba-funkcióbillentyűk szolgáltatásának (Fnfxd) indítása:
is: Ræsi Toshiba flýtilykla-þjónustu (fnfxd):
it: Avvio del demone Toshiba function key (fnfxd):
ja: Toshiba ファンクションキーデーモン (fnfxd) を起動:
nb: Starter opp Toshiba-funksjonstast-tjeneste:
nn: Startar Toshiba funksjonstasts-tenesta (fnfxd):
pl: Uruchamianie usług kluczy funkcyjnych Toshiby (fnfxd):
pt: A iniciar o serviço da tecla de funções Toshiba (fnfxd):
pt_br: Iniciando o daemon para teclas de função Toshiba (fnfxd):
ro: Se pornește demonul tastelor funcționale Toshiba (fnfxd):
ru: Запускается демон функциональных клавиш Toshiba (fnfxd):
sl: Zaganjanje pritajenega programa za funkcijske tipke Toshibe:
sv: Startar upp demon för Toshiba funktionstangenter (fnfxd):
tr: Toshiba islev anahtari artsureci (fnfxd) baslatiliyor:
uk: Запускається служба функціональних клавіш Toshiba (fnfxd):
uz: Toshiba funksional tugmalari demoni (fnfxd) ishga tushirilmoqda:
uz@cyrillic: Toshiba функционал тугмалари демони (fnfxd) ишга туширилмоқда:

source: Shutting down Toshiba function key daemon (fnfxd):
cs: Vypínám démona pro funkční klávesy Toshiba (fnfxd):
cy: Cau daemon allwedd swyddogaethau Toshiba (fnfxd):
da: Lukker Toshiba funktionstast-dæmon (fnfxd) ned:
de: Stoppen des Toshiba Funktionstasten-Systemdienstes (fnfxd):
el: Τερματισμός του δαίμονα των πλήκτρων λειτουργιών (fn keys) Toshiba (fnfxd):
es: Terminando demonio de teclas de función de Toshiba (fnfxd):
et: Toshiba funktsiooniklahvide deemoni (fnfxd) seiskamine:
eu: Toshibaren funtzio tekla deabrua itzaltzen (fnfxd):
fi: Sammutetaan Toshiban funktionäppäintaustaprosessi (fnfxd):
fr: Arrêt du service des touches de fonction Toshiba (fnfxd) :
hu: A Toshiba-funkcióbillentyűk szolgáltatásának (Fnfxd) lezárása:
is: Stöðva Toshiba flýtilykla-þjónustu (fnfxd):
it: Arresto del demone Toshiba function key (fnfxd):
ja: Toshiba ファンクションキーデーモン (fnfxd) をシャットダウン:
nb: Stenger ned Toshiba funksjonstast-tjeneste:
nn: Stengjer Toshiba funksjonstasts-tenesta (fnfxd):
pl: Zatrzymywanie usług kluczy funkcyjnych Toshiby (fnfxd):
pt: A desligar o serviço da tecla de funções Toshiba (fnfxd):
pt_br: Desligando o daemon para teclas de função Toshiba (fnfxd):
ro: Se oprește demonul tastelor funcționale Toshiba (fnfxd):
ru: Останавливается демон функциональных клавиш Toshiba (fnfxd):
sl: Ustavljanje pritajenega programa za funkcijske tipke Toshibe:
sv: Stänger ner demon för Toshiba funktionstangenter (fnfxd):
tr: Toshiba islev anahtari artsureci (fnfxd) durduruluyor:
uk: Зупиняється служба функціональних клавіш Toshiba (fnfxd):
uz: Toshiba funksional tugmalari demoni (fnfxd) toʻxtatilmoqda:
uz@cyrillic: Toshiba функционал тугмалари демони (fnfxd) тўхтатилмоқда:

source: Checking for bmc-watchdog:
cs: Kontroluji bmc-watchdog:
da: Leder efter bmc watchdog:
el: Έλεγχος του bmc-watchdog:
es: Verificando bmc-watchdog:
et: Bmc-watchdogi kontrollimine:
eu: bmc-watchdog egiaztatzen:
fi: Tarkistetaan bmc-watchdog:n varalta:
fr: Vérification de bmc-watchdog :
hu: A bmc-watchdog ellenőrzése:
is: Athuga bmc-watchdog:
it: Controllo bmc-watchdog:
nb: Sjekker for bmc-watchdog:
nn: Ser etter bmc-watchdog:
pl: Sprawdzanie bmc-watchdog:
pt: A verificar bmc-watchdog:
pt_br: Verificando bmc-watchdog:
ro: Se verifică prezența bmc-watchdog:
ru: Выполняется проверка для bmc-watchdog:
sl: Iskanje bmc-watchdog:
sv: Söker efter bmc watchdog:
tr: bmc-watchdog denetleniyor:
uk: Пошук bmc-watchdog:
uz: bmc-watchdog tekshirilmoqda:
uz@cyrillic: bmc-watchdog текширилмоқда:

source: Unknown distribution type
cs: Neznámý typ distribuce
cy: Math dosbarthu anhysbys
da: Ukendt distributionstype
de: Unbekannter Distributionstyp
el: Άγνωστος τύπος διανομής
es: Tipo de distribución desconocido
et: Tundmatu distributsiooni tüüp
eu: Banaketa mota ezezaguna
fi: Tuntematon jakelu
fr: Type de distribution inconnu
hu: Ismeretlen disztribúciótípus
is: Óþekkt dreifing
it: Tipo di distribuzione sconosciuto
nb: Ukjent distribusjonstype
nn: Ukjend distribusjonstype
pl: Nie znany typ dystrybucji
pt: Tipo de distribuição desconhecido
pt_br: Tipo de distribuição desconhecido
ro: Tip de distribuție necunoscut
ru: Неизвестный тип дистрибутива
sl: Neznana vrsta distribucije
sv: Okänd distributionstyp
tr: Bilinmeyen dagitim türü
uk: Невідомий тип дистрибутиву
uz: Nomaʼlum distributiv turi
uz@cyrillic: Номаълум дистрибутив тури

source: Starting bmc-watchdog:
cs: Startuji bmc-watchdog:
cy: Cychwyn bmc-watchdog:
da: Starter bmc watchdog:
de: Starten von bmc-watchdog:
el: Εκκίνηση bmc-watchdog:
es: Iniciando bmc-watchdog:
et: Bmc-watchdogi käivitamine:
eu: bmc-watchdog abiarazten:
fi: Käynnistetään bmc-watchdog:
fr: Lancement de bmc-watchdog :
hu: A bmc-watchdog indítása:
is: Ræsi bmc-watchdog:
it: Avvio bmc-watchdog:
ja: bmc-watchdog を起動:
nb: Starter bmc-watchdog:
nn: Startar bmc-watchdog:
pl: Uruchamianie bmc-watchdog:
pt: A iniciar bmc-watchdog:
pt_br: Iniciando bmc-watchdog:
ro: Se pornește bmc-watchdog:
ru: Запускается bmc-watchdog:
sl: Zaganjanje bmc-watchdog:
sv: Startar bmc watchdog:
tr: bmc-watchdog baslatiliyor:
uk: Запускається bmc-watchdog:
uz: bmc-watchdog ishga tushirilmoqda:
uz@cyrillic: bmc-watchdog ишга туширилмоқда:

source: Shutting down bmc-watchdog:
cs: Vypínám bmc-watchdog:
cy: Cau bmc-watchdog:
da: Afslutter bmc watchdog:
de: Stoppen von bmc-watchdog:
el: Τερματίζεται το bmc-watchdog:
es: Terminando bmc-watchdog:
et: Bmc-watchdogi seiskamine:
eu: bmc-watchdog itzaltzen:
fi: Sammutetaan bmc-watchdog:
fr: Arrêt de bmc-watchdog :
hu: A bmc-watchdog lezárása:
is: Stöðva bmc-watchdog:
it: Arresto bmc-watchdog:
ja: bmc-watchdog をシャットダウン:
nb: Stenger ned bmc-watchdog:
nn: Stengjer bmc-watchdog:
pl: Zatrzymywanie bmc-watchdog:
pt: A desligar bmc-watchdog:
pt_br: Desligando bmc-watchdog:
ro: Se oprește bmc-watchdog:
ru: Останавливается bmc-watchdog:
sl: Ustavljanje bmc-watchdog:
sv: Avslutar bmc watchdog:
tr: bmc-watchdog kapatiliyor:
uk: Вимикається bmc-watchdog:
uz: bmc-watchdog toʻxtatilmoqda:
uz@cyrillic: bmc-watchdog тўхтатилмоқда:

source: Usage: %s {start|stop|restart|status|condrestart}
cs: Použití: %s {start|stop|restart|status|condrestart}
cy: Defnydd: %s {start|stop|restart|status|condrestart}
da: Brug: %s {start|stop|restart|status|condrestart}
de: Verwendung: %s {start|stop|restart|status|condrestart}
el: Χρήση: %s {start|stop|restart|status|condrestart}
es: Uso: %s {start|stop|restart|status|condrestart}
et: Kasutamine: %s {start|stop|restart|status|condrestart}
eu: Erabilera: %s {start|stop|restart|status|condrestart}
fi: Käyttö: %s {start|stop|restart|status|condrestart}
fr: Utilisation : %s {start|stop|restart|status|condrestart}
hu: Használat: %s {start|stop|restart|status|condrestart}
is: Notkun: %s {start|stop|status|restart|condrestart}
it: Uso: %s {start|stop|restart|status|condrestart}
ja: 使い方： %s {start|stop|restart|status|condrestart}
nb: Bruk: %s {start|stop|restart|status|condrestart}
nn: Bruk: %s {start|stop|restart|status|condrestart}
pl: Użycie: %s {start|stop|restart|status|condrestart}
pt: Uso: %s {start|stop|restart|status|condrestart}
pt_br: Uso: %s {start|stop|restart|status|condrestart}
ro: Utilizare: %s {start|stop|restart|status|condrestart}
ru: Использование: %s {start|stop|restart|status|condrestart}
sl: Uporaba: %s {start|stop|restart|status|condrestart}
sv: Användning: %s {start|stop|restart|status|condrestart}
tr: Kullanimi: %s {start|stop|restart|status|condrestart}
uk: Використання: %s {start|stop|restart|status|condrestart}
uz: Foydalanish: %s {start|stop|restart|status|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|status|condrestart}

source: Checking for ipmidetectd:
cs: Zjišťuji přítomnost služby ipmidetectd:
cy: Gwirio ipmidetectd:
da: Leder efter tjenesten ipmidetectd:
de: Suche ipmidetectd:
el: Έλεγχος για ipmidetectd:
es: Verificando ipmidetectd:
et: ipmidetectd kontrollimine:
eu: ipmidetectd egiaztatzen:
fi: Etsitään prosessia ipmidetectd:
fr: Vérification du service ipmidetectd :
hu: Az Ipmidetectd szolgáltatás ellenőrzése:
is: Leita að ipmidetectd þjónustu:
it: Controllo di ipmidetectd:
ja: ipmidetectd をチェック:
nb: Sjekker for tjeneste ipmidetecd:
nn: Kontrollerer etter ipmidetectd:
pl: Sprawdzanie ipmidetectd:
pt: A verificar ipmidetectd:
pt_br: Verificando ipmidetectd:
ro: Se verifică serviciul ipmidetectd:
ru: Выполняется проверка ipmidetectd:
sl: Preverjanje ipmidetectd:
sv: Letar efter tjänsten ipmidetectd:
tr: ipmidetectd denetleniyor:
uk: Виконується перевірка ipmidetectd:
uz: ipmidetectd tekshirilmoqda:
uz@cyrillic: ipmidetectd текширилмоқда:

source: Starting ipmidetectd:
cs: Startuji ipmidetectd:
cy: Cychwyn ipmidetectd:
da: Starter ipmidetectd:
de: Starte ipmidetectd:
el: Εκκίνηση του ipmidetectd:
es: Iniciando ipmidetectd:
et: ipmidetectd käivitamine:
eu: ipmidetectd abiarazten:
fi: Käynnistetään ipmidetectd:
fr: Lancement de ipmidetectd :
hu: Az Ipmidetectd indítása:
is: Ræsi ipmidetectd:
it: Avvio ipmidetectd:
ja: ipmidetectd を起動:
nb: Starter ipmidetectd:
nn: Startar ipmidetectd:
pl: Uruchamianie ipmidetectd:
pt: A iniciar ipmidetectd:
pt_br: Iniciando ipmidetectd:
ro: Se pornește ipmidetectd:
ru: Запускается impidetectd:
sl: Zaganjanje ipmidetectd:
sv: Startar ipmidetectd:
tr: ipmidetectd baslatiliyor:
uk: Запускається ipmidetectd:
uz: ipmidetectd ishga tushirilmoqda:
uz@cyrillic: ipmidetectd ишга туширилмоқда:

source: Shutting down ipmidetectd:
cs: Vypínám ipmidetectd:
cy: Cau ipmidetectd:
da: Lukker ipmidetectd ned:
de: Stoppe ipmidetectd:
el: Τερματίζεται το ipmidetectd:
es: Terminando ipmidetectd:
et: ipmidetectd seiskamine:
eu: ipmidetectd itzaltzen:
fi: Sammutetaan ipmidetectd:
fr: Arrêt de ipmidetectd :
hu: Az Ipmidetectd lezárása:
is: Stöðva ipmidetectd:
it: Arresto ipmidetectd:
ja: imapproxy をシャットダウン:
nb: Stenger ned ipmidetectd:
nn: Stengjer ipmidetectd:
pl: Zatrzymywanie ipmidetectd:
pt: A desligar ipmidetectd:
pt_br: Deligando ipmidetectd:
ro: Se oprește ipmidetectd:
ru: Останавливается impidetectd:
sl: Ustavljanje ipmidetectd:
sv: Stänger ner ipmidetectd:
tr: ipmidetectd durduruluyor:
uk: Вимикається ipmidetectd:
uz: ipmidetectd toʻxtatilmoqda:
uz@cyrillic: ipmidetectd тўхтатилмоқда:

source: Starting Clam AntiVirus Update Daemon:
cs: Startuji démona Clam AntiVirus Update:
cy: Cychwyn Clam AntiVirus Update Daemon:
da: Starter Clam AntiVirus Update-tjeneste:
de: Der Clam AntiVirus Aktualisierungs-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα ενημερώσεων Clam AntiVirus:
es: Iniciando demonio de actualizaciones de Clam AntiVirus:
et: Clam antiviiruse uuendamise deemoni käivitamine:
eu: Clam AntiBirus Eguneraketa Deabrua abiarazten:
fi: Käynnistetään Clam Antivirus Update -taustaprosessi:
fr: Démarrage du service de mise à jour de Clamav Antivirus :
hu: A Clam AntiVirus Update Daemon frissítőszolgáltatás indítása:
is: Ræsi Clam Virusvarnar-uppfærslu-þjónustu:
it: Avvio il demone per l'update di Clam AntiVirus:
ja: Clam AntiVirus Update デーモンを起動:
nb: Starter Clam AntiVirus oppdateringstjeneste:
nn: Startar Clam AntiVirus-oppdateringstenesta:
pl: Uruchamianie demona aktualizacji Clam AntiVirus:
pt: A iniciar o serviço de Actualização AntiVirus Clam:
pt_br: Iniciando serviço Clam AntiVirus Update:
ro: Se pornește demonul de actualizare Clam AntiVirus:
ru: Запускается демон обновления Clam AntiVirus:
sl: Zaganjanje Clam AntiVirus demona za posodabljanje:
sv: Startar Clam AntiVirus Uppdaterings-demon:
tr: Clam Antivirüs Güncelleme Uygulamacigi baslatiliyor:
uk: Запускається служба поновлення Clam AntiVirus:
uz: Clam antivirus yangilash demoni ishga tushirilmoqda:
uz@cyrillic: Clam антивирус янгилаш демони ишга туширилмоқда:

source: Stopping Clam AntiVirus Update Daemon:
cs: Zastavuji démona Clam AntiVirus Update:
cy: Atal Clam AntiVirus Update Daemon:
da: Stopper Clam AntiVirus Update-tjeneste:
de: Stoppen des Clam AntiVirus Aktualisierungs-Systemdienstes:
el: Τερματισμός του δαίμονα ενημερώσεων Clam AntiVirus:
es: Deteniendo demonio de actualizaciones de Clam AntiVirus:
et: Clam antiviiruse uuendamise deemoni peatamine:
eu: Clam AntiBirus Eguneraketa Deabrua geldiarazten:
fi: Pysäytetään Clam Antivirus Update -taustaprosessi:
fr: Arrêt du service de mise à jour de Clamav Antivirus :
hu: A Clam AntiVirus Update Daemon frissítőszolgáltatás leállítása:
is: Stöðva Clam Virusvarnar-uppfærslu-þjónustu:
it: Arresto il demone per l'update di Clam AntiVirus:
ja: Clam AntiVirus Update デーモンを停止:
nb: Stopper Clam AntiVirus oppdateringstjeneste:
nn: Stengjer Clam AntiVirus-oppdateringstenesta:
pl: Zatrzymywanie demona aktualizacji Clam AntiVirus:
pt: A parar o serviço de Actualização AntiVirus Clam:
pt_br: Parando o serviço Clam AntiVirus Update:
ro: Se oprește demonul de actualizare Clam AntiVirus:
ru: Останавливается демон обновления Clam AntiVirus Update:
sl: Ustavljanje Clam AntiVirus demona za posodabljanje:
sv: Stoppar Clam AntiVirus Uppdaterings-demon:
tr: Clam Antivirüs Güncelleme Uygulamacigi durduruluyor:
uk: Зупиняється служба поновлення Clam AntiVirus:
uz: Clam antivirus yangilash demoni toʻxtatilmoqda:
uz@cyrillic: Clam антивирус янгилаш демони тўхтатилмоқда:

source: Usage: freshclam {start|stop|status|restart|reload}
cs: Použití: freshclam {start|stop|status|restart|reload}
cy: Defnydd: freshclam {start|stop|status|restart|reload}
da: Brug: freshclam {start|stop|status|restart|reload}
de: Verwende: freshclam {start|stop|status|restart|reload}
el: Χρήση: freshclam {start|stop|status|restart|reload}
es: Uso: freshclam {start|stop|status|restart|reload}
et: Kasutamine: freshclam {start|stop|status|restart|reload}
eu: Erabilera: freshclam {start|stop|status|restart|reload}
fi: Käyttö: freshclam {start|stop|status|restart|reload}
fr: Utilisation : freshclam {start|stop|status|restart|reload}
hu: Használat: freshclam {start|stop|status|restart|reload}
is: Notkun: freshclam {start|stop|status|restart|reload}
it: Uso: freshclam {start|stop|status|restart|reload}
ja: 使い方: freshclam {start|stop|status|restart|reload}
nb: Bruk: freshclam {start|stop|status|restart|reload}
nn: Bruk: freshclam {start|stop|status|restart|reload}
pl: Użycie: freshclam {start|stop|status|restart|reload}
pt: Uso: freshclam {start|stop|status|restart|reload}
pt_br: Uso: freshclam {start|stop|status|restart|reload}
ro: Utilizare: freshclam {start|stop|status|restart|reload}
ru: Использование: freshclam {start|stop|status|restart|reload}
sl: Uporaba: freshclam {start|stop|status|restart|reload}
sv: Användning: freshclam {start|stop|status|restart|reload}
tr: Kullanimi: freshclam {start|stop|status|restart|reload}
uk: Використання: freshclam {start|stop|status|restart|reload}
uz: Foydalanish: freshclam {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: freshclam {start|stop|status|restart|reload}

source: Starting ftwall:
cs: Startuji ftwall:
cy: Cychwynftwall:
da: Starter ftwall:
de: Starte ftwall:
el: Εκκίνηση του ftwall:
es: Iniciando ftwall:
et: ftwall käivitamine:
eu: ftwall abiarazten:
fi: Käynnistetään ftwall:
fr: Lancement de ftwall :
hu: Az Ftwall indítása:
is: Ræsi ftwall:
it: Avvio ftwall:
ja: ftwall を起動:
nb: Starter ftwall:
nn: Startar ftwall:
pl: Uruchamianie ftwall:
pt: A iniciar ftwall:
pt_br: Iniciando ftwall:
ro: Se pornește ftwall:
ru: Запускается ftwall:
sl: Zaganjanje ftwall:
sv: Startar ftwall:
tr: ftwall baslatiliyor:
uk: Запускається ftwall:
uz: ftwall ishga tushirilmoqda:
uz@cyrillic: ftwall ишга туширилмоқда:

source: Bad CLIENT_STATE_DIRECTORY string
cs: Chybný řetězec CLIENT_STATE_DIRECTORY
cy: LLinyn gwael CLIENT_STATE_DIRECTORY
da: Dårlig CLIENT_STATE_DIRECTORY-streng
de: Falscher String CLIENT_STATE_DIRECTORY
el: Κακή σειρά CLIENT_STATE_DIRECTORY
es: Cadena CLIENT_STATE_DIRECTORY no válida
et: Vigane CLIENT_STATE_DIRECTORY string
eu: CLIENT_STATE_DIRECTORY karaktere lerro okerra
fi: Virheellinen CLIENT_STATE_DIRECTORY-merkkijono
fr: Chaine CLIENT_STATE_DIRECTORY invalide
hu: Helytelen CLIENT_STATE_DIRECTORY szöveg
is: Röng CLIENT_STATE_DIRECTORY breyta
it: Stringa CLIENT_STATE_DIRECTORY errata
ja: CLIENT_STATE_DIRECTORY 文字列が不正です
nb: Dårlig CLIENT_STATE_DIRECTORY-streng
nn: Ugyldig CLIENT_STATE_DIRECTORY-verdi
pl: Nieprawidłowy ciąg znaków CLIENT_STATE_DIRECTORY
pt: Texto (string) CLIENT_STATE_DIRECTORY inválido
pt_br: String CLIENT_STATE_DIRECTORY errada
ro: Șir CLIENT_STATE_DIRECTORY invalid
ru: Неверная строка CLIENT_STATE_DIRECTORY
sl: Napačen niz CLIENT_STATE_DIRECTORY
sv: Felaktig CLIENT_STATE_DIRECTORY sträng
tr: Hatali CLIENT_STATE_DIRECTORY dizgesi
uk: Неправильний рядок CLIENT_STATE_DIRECTORY
uz: Xato CLIENT_STATE_DIRECTORY satri
uz@cyrillic: Хато CLIENT_STATE_DIRECTORY сатри

source: Stopping ftwall:
cs: Zastavuji ftwall:
cy: Atal ftwall:
da: Stopper ftwall:
de: Stoppen der ftwall:
el: Τερματισμός ftwall:
es: Deteniendo ftwall:
et: ftwall peatamine:
eu: ftwall geldiarazten:
fi: Pysäytetään ftwall:
fr: Arrêt de ftwall :
hu: Az Ftwall leállítása:
is: Stöðva ftwall:
it: Arresto ftwall:
ja: ftwall を停止:
nb: Stopper ftwall:
nn: Stengjer ftwall:
pl: Zatrzymywanie ftwall:
pt: A parar ftwall:
pt_br: Parando ftwall:
ro: Se oprește ftwall:
ru: Останавливается ftwall:
sl: Ustavljanje ftwall:
sv: Stoppar ftwall:
tr: ftwall durduruluyor:
uk: Зупиняється ftwall:
uz: ftwall toʻxtatilmoqda:
uz@cyrillic: ftwall тўхтатилмоқда:

source: Usage: %s {start|stop|restart|condrestart}
cs: Použití: %s {start|stop|restart|condrestart}
cy: Defnydd: %s {start|stop|restart|condrestart}
da: Brug: %s {start|stop|restart|condrestart}
de: Verwendung: %s {start|stop|restart|condrestart}
el: Χρήση: %s {start|stop|restart|condrestart}
es: Uso: %s {start|stop|restart|condrestart}
et: Kasutamine: %s {start|stop|restart|condrestart}
eu: Erabilera: %s {start|stop|restart|condrestart}
fi: Käyttö: %s {start|stop|restart|condrestart}
fr: Utilisation : %s {start|stop|restart|condrestart}
hu: Használat: %s {start|stop|restart|condrestart}
is: Notkun: %s {start|stop|restart|condrestart}
it: Uso: %s {start|stop|restart|condrestart}
ja: 使い方: %s {start|stop|restart|condrestart}
nb: Bruk: %s {start|stop|restart|condrestart}
nn: Bruk: %s {start|stop|restart|condrestart}
pl: Użycie: %s {start|stop|restart|condrestart}
pt: Uso: %s {start|stop|restart|condrestart}
pt_br: Uso: %s {start|stop|restart|condrestart}
ro: Utilizare: %s {start|stop|restart|condrestart}
ru: Использование: %s {start|stop|restart|condrestart}
sl: Uporaba: %s {start|stop|restart|condrestart}
sv: Användning: %s {start|stop|restart|condrestart}
tr: Kullanim: %s {start|stop|restart|condrestart}
uk: Використання: %s {start|stop|restart|condrestart}
uz: Foydalanish: %s {start|stop|restart|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart}

source: Unmounting loopback filesystems:
cs: Odpojuji systémy souborů pro loopback:
cy: Dadosod system ffeiliau cylchol:
da: Afmonterer loopback-filsystemer:
de: Aushängen der Loopback-Dateisysteme:
el: Γίνεται αποπροσάρτηση των συστήματος αρχείων loopback :
es: Desmontando sistemas de archivos loopback:
et: Loopback failisüsteemide lahutamine:
eu: Loopback fitxategi-sistemak desmuntatzen:
fi: Irrotetaan loopback-tiedostojärjestelmät:
fr: Démontage des systèmes de fichiers loopback :
hu: A loopback fájlrendszerek leválasztása:
is: Aftengi sýndartengd skráakerfi:
it: Smonto i filesystem loopback:
ja: ループバックファイルシステムをアンマウント:
nb: Avmonterer loopback-filsystemer:
nn: Avmonterer loopback-filsystem:
pl: Odmontowanie plikopartycji:
pt: A desmontar o sistema de ficheiros loopback:
pt_br: Desmontando sistemas de arquivos loopback:
ro: Se demontează sistemele de fișiere loopback:
ru: Размонтируются файловые системы loopback:
sl: Odklapljanje zaprtozančnih datotečnih sistemov:
sv: Avmonterar loopback-filsystem:
tr: loopback dosya sistemleri ayriliyor:
uk: Розмонтовуються кільцеві (loopback) файлові системи:
uz: Loopback fayl tizimlari uzilmoqda:
uz@cyrillic: Loopback файл тизимлари узилмоқда:
