Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: to perform a specific action (e.g. to switch the node to Absent)
cs: vykonat specifickou akci (např. přepnout uzel na Absent)
da: at udføre en specifik handling (fx at skifte knuden til Absent)
el: να εκτελέσετε μια συγκεκριμένη ενέργεια (π.χ. απενεργοποίηση του κόμβου)
es: para realizar una acción específica (ej. cambiar el nodo a Absent)
et: soovite ette võtta konkreetse toimingu (nt. lülitada sõlme Absent peale)
eu: ekintza zehatz bat egin nahi baduzu (adib nodoa desaktibatu)
fi: suorittaa erityisen toiminnon (esim. asettaa noodi Absent-tilaan)
fr: vous désirez faire une action spécifique (ex. désactiver le noeud)
hu: meghatározni egy speciális akciót (pl. az egyik node-ot elküldeni Absent-be)
it: far compiere un'azione specifica (ad es. far diventare Absent il nodo)
nb: utføre en spesifikk handling (f.eks. som å sette noden til Absent)
nn: å utføra ei særskild handling (for eksempel endra noden til «Absent»)
pt: para executar uma acção específica (p.ex. mudar o nodo para 'Absent')
pt_br: para efetuar uma ação específica (ex. alterar o node para Absent)
ro: să efectuați o acțiune specifică (ex: să comutați nodul pe Absent)
ru: для выполнения определенного действия (например переключить узел в Absent)
sv: utföra en specifik händelse (t.ex. växla noden till Frånvarande)
tr: belirli bir eylemi gerçeklestirmek için (örn: nodu Absent' e geçirmek için)
uk: виконати вказану дію (тобто перемкнути режим у режим відсутності)

source: Usage: %s {start|stop|reload|restart}
cs: Použití: %s {start|stop|reload|restart}
da: Brug: %s {start|stop|reload|restart}
de: Verwendung: %s {start|stop|reload|restart}
el: Χρήση: %s {start|stop|reload|restart}
es: Uso: %s {start|stop|reload|restart}
et: Kasutamine: %s {start|stop|reload|restart}
eu: Erabilera: %s {start|stop|reload|restart}
fi: Käyttö: %s {start|stop|reload|restart}
fr: Utilisation : %s {start|stop|reload|restart}
hu: Használat: %s {start|stop|reload|restart}
is: Notkun: %s {start|stop|reload|restart}
it: Uso: %s {start|stop|reload|restart}
nb: Bruk: %s {start|stop|reload|restart
nn: Bruk: %s {start|stop|reload|restart}
pl: Użycie: %s {start|stop|reload|restart}
pt: Uso: %s {start|stop|reload|restart}
pt_br: Uso: %s {start|stop|reload|restart}
ro: Utilizare: %s {start|stop|reload|restart}
ru: Использование: %s {start|stop|reload|restart}
sv: Användning: %s {start|stop|reload|restart}
tr: Kullanim: %s {start|stop|status|reload|restart}
uk: Використання: %s {start|stop|reload|restart}
uz: Foydalanish: %s {start|stop|reload|restart}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload|restart}

source: Checking oar SQL base:
cs: Kontroluji SQL bázi oar:
da: Tjekker oar SQL base:
el: Έλεγχος της βάσης SQL oar:
es: Revisando la base SQL oar:
et: oar SQL baasi kontroll:
eu: OAR SQL base egiaztatzen:
fi: Tarkistetaan oar SQL base:
fr: Vérification de la base SQL oar :
hu: Az oar SQL adatbázis ellenőrzése:
is: Athuga stöðu oar SQL grunns:
it: Verifica del database OAR SQL:
nb: Sjekker oar SQL base:
nn: Kontrollerer oar SQL base:
pl: Sprawdzanie bazy SQL:
pt: A verificar a base SQL oar:
pt_br: Verificando base SQL oar:
ro: Se verifică baza SQL oar:
ru: Проверяется состояние OAR базы SQL:
sv: Kontrollerar oar SQL base:
tr: Ooar SQL temeli denetleniyor:
uk: Перевірка бази даних SQL oar:
uz: oar SQL bazasi tekshirilmoqda:
uz@cyrillic: oar SQL базаси текширилмоқда:

source: Error loading %s
cs: Chyba při načítání %s
da: Fejl ved indlæsning af %s
el: Σφάλμα κατά την φόρτωση του %s
es: Error al cargar %s
et: Viga %s laadimisel
eu: Akatsa %s zamatzerakoan
fi: Virhe ladattaessa %s
fr: Erreur de chargement de %s
hu: hiba a %s betöltése közben
is: Villa við að hlaða inn %s
it: Errore nel caricare %s
nb: Feil ved lasting av %s
nn: Feil ved lasting av %s
pl: Błąd ładowania %s
pt: Erro ao carregar %s
pt_br: Erro carregando %s
ro: Eroare la încărcarea %s
ru: Ошибка загрузки %s
sv: Fel vid laddning av %s
tr: %s dosyasi yuklenirken hata olustu
uk: Помилка під час спроби завантаження %s
uz: %s'ni yuklashda xatolik
uz@cyrillic: %s'ни юклашда хатолик

source: Unknown %s database type
cs: Neznámý typ databáze %s
da: Ukendt %s-databasetype
el: Άγνωστος τύπος διανομής %s
es: El tipo de base de datos %s es desconocido
et: Tundmatu %s andmebaasi tüüp
eu: %s datubase mota ezezaguna
fi: Tuntematon %s tietokantatyyppi
fr: Type de base de données %s inconnu
hu: Ismeretlen %s adatbázis típus
is: Óþekkt gagnagrunns-tegund %s
it: %s: Tipo di database sconosciuto
nb: Ukjent %s databasetype
nn: Ukjend %s-databasetype
pl: Nie znany typ bazy danych %s
pt: Tipo de base de dados %s desconhecida
pt_br: Tipo de database %s desconhecido
ro: Tip necunoscut de bază de date %s
ru: Неизвестный тип базы данных %s
sv: Okänd %s databastyp
tr: Bilinmeyen %s veritabani türü
uk: Невідомий тип бази даних %s
uz: Nomaʼlum %s maʼlumot bazasi turi
uz@cyrillic: Номаълум %s маълумот базаси тури

source: OAR database seems to be unreachable.
cs: OAR databáze se zdá být nedostupná.
da: OAR-databasen ser ud til at være utilgængelig.
de: OAR Datenbank scheint nicht erreichbar zu sein.
el: Η βάση δεδομένων OAR φαίνεται να μην είναι προσβάσιμη.
es: La base de datos OAR parece no estar disponible.
et: OAR andmebaas ei paista olevat saadaval.
eu: OAR datubasea eskuraezin dagoela dirudi.
fi: OAR-tietokanta ei näyttä olevan käytettävissä.
fr: La base de données OAR semble inaccessible.
hu: Az OAR adatbázis elérhetetlen.
is: Ekki virðist hægt að tengjast OAR gagnagrunni.
it: Il database OAR sembra irraggiungibile.
nb: OAR-databasen ser ut til å være utilgjengelig.
nn: Kan ikkje nå OAR-databasen.
pl: Baza danych OAR wydaje się nieosiągalna.
pt: A base de dados OAR parece estar inalcançável.
pt_br: Database OAR parece estar desativada.
ro: Baza de date OAR pare de necontactat.
ru: Баз данных OAR возможно недоступна.
sv: OAR databas verkar vara onåbar.
tr: OAR veritabanina ulasilamaz.
uk: Здається, немає доступу до бази даних OAR.

source: Did you forget to initialize it or to configure the oar.conf file?
cs: Nezapomněli jste inicializovat nebo nastavit soubor oar.conf?
da: Glemte du at klargøre den eller at konfigurere oar.conf-filen?
de: Haben Sie eventuell vergessen die oar.conf Datei zu initialisieren oder zu konfigurieren?
el: Μήπως έχετε ξεχάσει να κάνετε αρχικοποίηση ή διαμόρφωση του αρχείου oar.conf;
es: ¿Olvidó inicializarlo o configurar el archivo oar.conf?
et: Kas unustasite selle initsialiseerida või seadistada faili oar.conf?
eu: Hura hasieratzea edo oar.conf fitxategia konfiguratzea ahaztu duzu?
fi: Unohditko alustaa sen tai määrittää asetukset oar.conf-tiedostoon?
fr: Avez vous oublié d'initialiser ou de configurer le fichier oar.conf ?
hu: Nem felejtetted el előkészíteni az indítást vagy beállítani az oar.conf fájlt?
is: Gleymdir þú að frumstilla hann eða stilla oar.conf skrána?
it: Hai forse dimenticato di configurare il file oar.conf?
nb: Glemte du å klargjøre den eller å sette opp oar.conf-filen?
nn: Kanskje du gløymde å initiera han, eller å setja opp «oar.conf»-fila?
pl: Zapomniałeś o inicjalizacji lub skonfigurowaniu pliku oar.conf?
pt: Esqueceu-se de inicializar ou de configurar o ficheiro oar.conf?
pt_br: Você esqueceu de iniciar ou configurar o arquivo oar.conf dela ?
ro: Ați uitat să inițializați sau să configurați fișierul oar.conf?
ru: Вы не забыли проинициализировать ее или настроить файл oar.conf?
sv: Glömde du initiera den eller konfigurera filen oar.conf?
tr: Baslatmayi veya oar.conf dosyasini ayarlamayi unutmus olabilir misiniz?
uk: Забули ініціалізувати або вказати налаштування у файлі oar.conf?

source: See http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster for more infos
cs: Více informací najdete na http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster
da: Se http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster for mere information
de: Weitere Informationen finden Sie auf http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster
el: Επισκεφτείτε http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster για περισσότερες πληροφορίες
es: Vea http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster para más información
et: Täpsemat teavet annab http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster
eu: Begiratu http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster informazio gehiago izateko
fi: Lisätietoja: http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster
fr: Consultez http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster pour plus d'informations
hu: Lásd a http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster oldalt további információért
is: Sjá nánar á http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster
it: Vedi http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster per maggiori informazioni
nb: Se http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster for mer informasjon
nn: Sjå http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster for meir informasjon.
pl: By uzyskać więcej informacji zobacz: http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster
pt: Veja http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster para, mais informação
pt_br: Veja http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster for para maiores informações
ro: Consultați http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster pentru informații suplimentare
ru: См. http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster для более подробной информации
sv: Titta på http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster för mera info
tr: Daha fazla bilgi için http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster adresine bakin.
uk: Докладніше про це можна дізнатися за адресою http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster
uz: Qoʻshimcha maʼlumot uchun http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster ga qarang
uz@cyrillic: Қўшимча маълумот учун http://oar.imag.fr/docs/manual.html#configuration-of-the-cluster га қаранг

source: Failed
cs: Selhalo
cy: Methwys
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
es: Falló
et: Nurjus
eu: Huts egin du
fi: Epäonnistui
fr: Échec
hu: Sikertelen
is: Mistókst
it: Fallito
ja: 失敗
nb: Mislyktes
nn: Feil
pl: Nieudane
pt: Falhado
pt_br: Falhou
ro: Eșuat
ru: Сбой
sl: Ni uspelo
sv: Misslyckades
tr: Basarisiz
uk: Невдало
uz: Xato
uz@cyrillic: Хато

source: Starting Oracle Cluster File System (OCFS2)
cs: Startuji Oracle Cluster File System (OCFS2)
cy: Cychwyn Oracle Cluster File System (OCFS2)
da: Starter Oracle Cluster File System (OCFS2)
de: Starten des Oracle Cluster File System (OCFS2)
el: Εκκίνηση Oracle Cluster File System (OCFS2)
es: Iniciando el sistema de archivos Oracle Cluster (OCFS2)
et: Oracle klastrifailisüsteemi (OCFS2) käivitamine
eu: Oracle Cluster File System (OCFS2) abiarazten
fi: Käynnistetään Oracle Cluster File System (OCFS2)
fr: Lancement du systéme de fichier Cluster Oracle (OCFS2)
hu: Az Oracle Cluster File System (OCFS2) indítása
is: Ræsi Oracle Cluster skráakerfi (OCFS2)
it: Avvio di Oracle Cluster File System (OCFS2)
ja: Oracle Cluster File システム (OCFS2) を起動:
nb: Starter Oracle Cluster File System (OCFS2)
nn: Startar Oracle Cluster-filsystem (OCFS2)
pl: Uruchamianie klastrowego systemu plików Oracle (OCFS2)
pt: A iniciar o sistema de ficheiros Oracle Cluster (OCFS2)
pt_br: Iniciando Oracle Cluster File System (OCFS2)
ro: Se pornește Oracle Cluster File System (OCFS2)
ru: Запускается служба Oracle Cluster File System (OCFS2)
sl: Zaganjanje Oracle Cluster File System (OCFS2)
sv: Startar Oracle Kluster Fil System (OCFS2)
tr: Oracle Cluster Dosya Sistemi (OCFS2) baslatiliyor
uk: Запускається служба Oracle Cluster File System (OCFS2)
uz: Oracle Cluster File System (OCFS2) ishga tushirilmoqda
uz@cyrillic: Oracle Cluster File System (OCFS2) ишга туширилмоқда

source: Stopping Oracle Cluster File System (OCFS2)
cs: Zastavuji Oracle Cluster File System (OCFS2)
cy: Atal Oracle Cluster File System (OCFS2)
da: Stopper Oracle Cluster File System (OCFS2)
de: Stoppen des Oracle Cluster File System (OCFS2)
el: Τερματισμός του συστήματος αρχείων Oracle Cluster (OCFS2)
es: Deteniendo el sistema de archivos Oracle Cluster (OCFS2)
et: Oracle klastrifailisüsteemi (OCFS2) peatamine
eu: Oracle Cluster File System (OCFS2) geldiarazten
fi: Pysäytetään Oracle Cluster File System (OCFS2)
fr: Arrêt du système de fichiers Oracle Cluster (OCFS2)
hu: Az Oracle Cluster File System (OCFS2) leállítása
is: Stöðva Oracle Cluster File System (OCFS2)
it: Interrompo Oracle Cluster File System (OCFS2)
ja: Oracle Cluster File システム (OCFS2) を停止
nb: Stopper Oracle Cluster File System (OCFS2)
nn: Stengjer Oracle Cluster-filsystem (OCFS2)
pl: Zatrzymywanie klastrowego systemu plików Oracle (OCFS2)
pt: A parar o sistema de ficheiros Oracle Cluster (OCFS2)
pt_br: Parando Oracle Cluster File System (OCFS2)
ro: Se oprește Oracle Cluster File System (OCFS2)
ru: Останавливается Oracle Cluster File System (OCFS2)
sl: Ustavljanje Oracle Cluster File System (OCFS2)
sv: Stoppar Oracle Kluster Fil System (OCFS2)
tr: Oracle Cluster Dosya Sistemi (OCFS2) durduruluyor
uk: Зупиняється служба Oracle Cluster File System (OCFS2)
uz: Oracle Cluster File System (OCFS2) toʻxtatilmoqda
uz@cyrillic: Oracle Cluster File System (OCFS2) тўхтатилмоқда

source: Retry stopping Oracle Cluster File System (OCFS2)
cs: Znovu zkouším zastavit Oracle Cluster File System (OCFS2)
cy: Ceisio atal Oracle Cluster File System (OCFS2) eto
da: Prøver igen at stoppe Oracle Cluster File System (OCFS2)
de: Erneuter Versuch zum Stoppen des Oracle Cluster File System (OCFS2)
el: Νέα προσπάθεια τερματισμού του συστήματος αρχείων Oracle Cluster (OCFS2)
es: Reintento de la detención del sistema de archivos Oracle Cluster (OCFS2)
et: Oracle klastrifailisüsteemi (OCFS2) peatamise taasüritamine
eu: Berriro saiatu Oracle Cluster File System (OCFS2) geldiarazten
fi: Yritetään pysäyttää Oracle Cluster File System (OCFS2) uudelleen
fr: Nouvelle tentative d'arrêt du système de fichiers Oracle Cluster (OCFS2)
hu: Az Oracle Cluster File System (OCFS2) leállításának ismételt megkísérlése
is: Reyni aftur að stöðva Oracle Cluster File System (OCFS2)
it: Ritento l'interruzione di Oracle Cluster File System (OCFS2)
ja: Oracle Cluster File システム (OCFS2) の停止を再試行
nb: Prøv igjen å stoppe Oracle Cluster File System (OCFS2)
nn: Prøver på nytt å stengja Oracle Cluster-filsystem (OCFS2)
pl: Ponowna próba zatrzymania klastrowego systemu plików Oracle (OCFS2)
pt: A tentar novamente parar o sistema de ficheiros Oracle Cluster (OCFS2)
pt_br: Tentando novamente a parada do Oracle Cluster File System (OCFS2)
ro: Se reîncearcă oprirea Oracle Cluster File System (OCFS2)
ru: Попытка остановить Oracle Cluster File System (OCFS2)
sl: Ponoven poskus ustavitve Oracle Cluster File System (OCFS2)
sv: Försöker stoppa Oracle Kluster Fil System (OCFS2) igen
tr: Oracle Cluster Dosya Sistemi (OCFS2) tekrar durdurulmaya çalisiliyor
uk: Спроба зупинити Oracle Cluster File System (OCFS2)
uz: Oracle Cluster File System (OCFS2) toʻxtatishga urinilmoqda
uz@cyrillic: Oracle Cluster File System (OCFS2) тўхтатишга уринилмоқда

source: Configured OCFS2 mountpoints:
cs: Nastavené přípojné body OCFS2:
cy: Pwyntiau arosod OCFS2 wedi eu ffurfweddu:
da: Konfigurerede OCFS2 monteringspunkter:
de: Konfigurierte OCFS Einhängepunkte:
el: Ρυθμίστηκαν τα σημεία προσάρτησης OCFS2 :
es: Puntos de montaje OCFS2 configurados:
et: Seadistatud OCFS2 haakepunktid:
eu: Konfiguratutako OCFS2 muntaia-puntuak:
fi: Asetetut OCFS2-liitospisteet:
fr: Points de montage OCFS2 configurés :
hu: Beállított OCFS2-csatolási pontok:
is: Skilgreindir OCFS2 tengipunktar:
it: Punti di mount OCFS2 configurati:
ja: 設定済みの OCFS2 マウントポイント:
nb: Satt opp OCFS2-monteringspunkter:
nn: Oppsette OCFS2-monteringspunkt:
pl: Skonfigurowane punkty montowania OCFS2:
pt: Pontos de montagem OCFS2 configurados:
pt_br: Pontos de montagem OCFS2 configurados:
ro: Puncte de montare OCFS2 configurate:
ru: Настроенные точки монтирования OCFS2:
sl: Nastavljene priklopne točke OCFS2:
sv: Konfigurerade OCFS2 monteringspunkter:
tr: Yapilandirilan OCFS2 baglama noktalari:
uk: Налаштовані точки монтування OCFS2:
uz: Moslangan OCFS2 ulash nuqtalari:
uz@cyrillic: Мосланган OCFS2 улаш нуқталари:

source: Active OCFS2 mountpoints:
cs: Aktivní přípojné body OCFS2:
cy: Pwyntiau gosod gweithredol OCFS2:
da: Aktive OSFS2-monteringspunkter:
de: Aktive OCFS Einhängepunkte:
el: Ενεργά σημεία προσάρτησης OCFS2 :
es: Puntos de montaje OCFS2 activos:
et: Aktiivsed OCFS2 haakepunktid:
eu: OCFS2 muntaia-puntu aktiboak:
fi: Aktiiviset OCFS2-liitospisteet:
fr: Points de montage OCFS2 activés :
hu: Aktív OCFS2-csatolási pontok:
is: Virkir OCFS2 tengipunktar:
it: Punti di mount OCFS2 attivi:
ja: アクティブな OCFS2 マウントポイント:
nb: Aktive OCFS2-monteringspunkter:
nn: Aktive OCFS2-monteringspunkt:
pl: Aktywne punkty montowania OCFS2:
pt: Pontos de montagem OCFS2 activos:
pt_br: Pontos de montagem OCFS2 ativos:
ro: Puncte de montare OCFS2 active:
ru: Активные точки монтирования OCFS2:
sl: Aktivne priklopne točke OCFS2:
sv: Aktiva OCFS2 monteringspunkter:
tr: Etkin OCFS2 baglama noktalari:
uk: Активні точки монтування OCFS2:
uz: Aktiv OCFS2 ulash nuqtalari:
uz@cyrillic: Актив OCFS2 улаш нуқталари:

source: Checking OCFS2 mountpoints:
cs: Kontroluji přípojné body OCFS2:
cy: Pwyntiau argosod gweithredol OCFS2:
da: Tjekker OCFS2-monteringspunkter:
de: Prüfen der OCFS Einhängepunkte:
el: Έλεγχος σημείων προσάρτησης OCFS2 :
es: Verificando puntos de montaje OCFS2:
et: OCFS2 haakepunktide kontroll:
eu: OCFS2 muntaia puntuak egiaztatzen:
fi: Tarkistetaan OCFS2-liitospisteet:
fr: Vérification des points de montage OCFS2 :
hu: OCFS2-csatolási pontok ellenőrzése:
is: Athuga OCFS2 tengipunkta:
it: Controllo dei punti di mount OCFS2:
ja: OCFS2 マウントポイントをチェック:
nb: Sjekker OCFS2-monteringspunkter:
nn: Kontrollerer OCFS2-monteringspunkt:
pl: Sprawdzanie punktów montowania OCFS2:
pt: A verificar os pontos de montagem OCFS2:
pt_br: Verificando pontos de montagem OCFS2:
ro: Se verifică punctele de montare OCFS2:
ru: Проверяются точки монтирования OCFS2:
sl: Preverjanje priklopnih točk OCFS2:
sv: Kontrollerar OCFS2 monteringspunkter:
tr: OFS2 baglama noktalari denetleniyor:
uk: Перевіряються точки монтування OCFS2:
uz: OCFS2 ulash nuqtalari tekshirilmoqda:
uz@cyrillic: OCFS2 улаш нуқталари текширилмоқда:

source: Usage: %s {start|stop|status|reload|force-reload|restart|try-restart}
cs: Použití: %s {start|stop|status|reload|force-reload|restart|try-restart}
cy: Defnydd: %s {start|stop|status|reload|force-reload|restart|try-restart}
da: Brug: %s {start|stop|status|reload|force-reload|restart|try-restart}
de: Verwendung: %s {start|stop|status|reload|force-reload|restart|try-restart}
el: Χρήση: %s {start|stop|status|reload|force-reload|restart|try-restart}
es: Uso: %s {start|stop|status|reload|force-reload|restart|try-restart}
et: Kasutamine: %s {start|stop|status|reload|force-reload|restart|try-restart}
eu: Erabilera: %s {start|stop|status|reload|force-reload|restart|try-restart}
fi: Käyttö: %s {start|stop|status|reload|force-reload|restart|try-restart}
fr: Utilisation : %s {start|stop|status|reload|force-reload|restart|try-restart}
hu: Használat: %s {start|stop|status|reload|force-reload|restart|try-restart}
is: Notkun: %s {start|stop|status|reload|force-reload|restart|try-restart}
it: Uso: %s {start|stop|status|reload|force-reload|restart|try-restart}
ja: 使い方: %s {start|stop|status|reload|force-reload|restart|try-restart}
nb: Bruk: %s {start|stop|status|reload|force-reload|restart|try-restart}
nn: Bruk: %s {start|stop|status|reload|force-reload|restart|try-restart}
pl: Użycie: %s {start|stop|status|reload|force-reload|restart|try-restart}
pt: Uso: %s {start|stop|status|reload|force-reload|restart|try-restart}
pt_br: Uso: %s {start|stop|status|reload|force-reload|restart|try-restart}
ro: Utilizare: %s {start|stop|status|reload|force-reload|restart|try-restart}
ru: Использование: %s {start|stop|status|reload|force-reload|restart|try-restart}
sl: Uporaba: %s {start|stop|status|reload|force-reload|restart|try-restart}
sv: Användning: %s {start|stop|status|reload|force-reload|restart|try-restart}
tr: Kullanim: %s {start|stop|status|reload|force-reload|restart|try-restart}
uk: Використання: %s {start|stop|status|reload|force-reload|restart|try-restart}
uz: Foydalanish: %s {start|stop|status|reload|force-reload|restart|try-restart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|reload|force-reload|restart|try-restart}

source: Starting oki4daemon printer driver daemon:
cs: Startuji tiskového démona oki4daemon:
cy: Cychwyn daemon gyrrwr argraffu oki4daemon:
da: Starter oki4daemon printerdriver-dæmon:
de: Der Druckerdienst oki4daemon wird gestartet:
el: Εκκίνηση του δαίμονα οδηγού εκτύπωσης oki4daemon:
es: Iniciando demonio de controlador de impresión oki4daemon:
et: Printeridraiverideemoni oki4daemon käivitamine:
eu: oki4daemon inprimagailu gidari deabrua abiarazten:
fi: Käynnistetään oki4daemon-tulostinajurin taustaprosessi:
fr: Lancement du service d'impression oki4deamon :
hu: Az oki4daemon nyomtatószolgáltatás indítása:
is: Ræsi oki4daemon prentara-rekilþjónustu:
it: Avvio il demone oki4daemon printer driver:
ja: oki4daemon プリンタドライバ デーモンを起動:
nb: Starter oki4daemon skriverdriver-tjeneste:
nn: Startar oki4daemon-skrivardrivartenesta:
pl: Uruchamianie demona sterowników drukarek oki4daemon:
pt: A iniciar o serviço do controlador da impressora oki4daemon:
pt_br: Iniciando o driver de impressão oki4daemon:
ro: Se pornește demonul oki4daemon pilot de imprimantă:
ru: Запускается демон драйвера принтера oki4daemon:
sl: Zaganjanje gonilnike tiskalniškega demona oki4daemon:
sv: Startar oki4daemon-skrivardemon:
tr: oki4daemon Yazici sürücüsü uygulamacigi baslatiliyor:
uk: Запускається служба драйвера друкарки oki4daemon:
uz: oki4daemon - printer uchun drayver demoni ishga tushirilmoqda:
uz@cyrillic: oki4daemon - принтер учун драйвер демони ишга туширилмоқда:

source: Stopping oki4daemon printer driver daemon:
cs: Zastavuji tiskového démona oki4daemon:
cy: Atal daemon gyrrwr argraffu oki4daemon:
da: Stopper oki4dæmon printerdriver-dæmon:
de: Der Druckerdienstes oki4daemon wird gestoppt:
el: Τερματισμός του δαίμονα οδηγού εκτύπωσης oki4daimon:
es: Deteniendo demonio del controlador de impresión oki4daemon:
et: Oki4daemon printeridraiveri deemoni peatamine:
eu: oki4daemon inprimagailu gidariaren deabrua geldiarazten:
fi: Pysäytetään oki4daemon-tulostinajurin taustaprosessi:
fr: Arrêt du service d'impression oki4daemon :
hu: Az oki4daemon nyomtatókezelő szolgáltatás leállítása:
is: Stöðva oki4daemon prentara-rekilþjónustu:
it: Arresto il demone oki4daemon printer driver:
ja: oki4daemon プリンタドライバ デーモンを停止:
nb: Stopper oki4daemon skriverdriver-tjeneste:
nn: Stengjer oki4daemon-skrivardrivartenesta:
pl: Zatrzymywanie demona sterowników drukarek oki4daemon:
pt: A parar o serviço do controlador da impressora oki4daemon:
pt_br: Parando driver de impressão oki4daemon:
ro: Se oprește demonul oki4daemon pilot de imprimantă:
ru: Останавливается демон драйвера принтера oki4daemon:
sl: Ustavljanje gonilnika tiskalniškega demona oki4daemon.
sv: Stoppar oki4daemon-skrivardemon:
tr: oki4daemon yazici sürücüsü durduruluyor:
uk: Зупиняється служба драйвера друкарки oki4daemon:
uz: oki4daemon - printer uchun drayver demoni toʻxtatilmoqda:
uz@cyrillic: oki4daemon - принтер учун драйвер демони тўхтатилмоқда:
