Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Mounting other filesystems:
cs: Připojuji ostatní systémy souborů:
cy: Gosod system ffeiliau eraill:
da: Monterer andre filsystemer:
de: Einhängen anderer Dateisysteme:
el: Προσάρτηση άλλων συστημάτων αρχείων:
es: Montando otros sistemas de archivos:
et: Muude failisüsteemide ühendamine:
eu: Beste fitxategi-sistema batzuk muntatzen:
fi: Liitetään muut tiedostojärjestelmät:
fr: Montage des autres systèmes de fichiers :
hu: Más fájlrendszerek csatolása:
is: Tengi önnur skráakerfi:
it: Monto gli altri filesystem:
ja: 他のファイルシステムをマウント:
nb: Monterer andre filsystemer:
nn: Monterer andre filsystem:
pl: Montowanie innych systemów plików:
pt: A montar outros sistemas de ficheiros:
pt_br: Montando outros sistemas de arquivos:
ro: Se montează alte sisteme de fișiere:
ru: Монтируются остальные файловые системы:
sl: Priklapljanje ostalih datotečnih sistemov:
sv: Monterar andra filsystem:
tr: Diger dosya sistemleri baglaniyor:
uk: Монтуються інші файлові системи:
uz: Boshqa fayl tizimlari ulanmoqda:
uz@cyrillic: Бошқа файл тизимлари уланмоқда:

source: Unmounting CIFS filesystems:
cs: Odpojuji systémy souborů CIFS:
cy: Dadosod system ffeiliau CIFS:
da: Afmonterer CIFS-filsystemer:
de: CIFS Dateisysteme aushängen:
el: Αποπροσάρτηση αρχείων συστήματος CIFS:
es: Desmontando sistema de archivos CIFS:
et: CIFS failisüsteemide lahutamine:
eu: CIFS fitxategi-sistemak desmuntatzen:
fi: Irrotetaan CIFS-tiedostojärjestelmät:
fr: Démontage des systèmes de fichiers CIFS :
hu: A CIFS-fájlrendszerek leválasztása:
is: Aftengi CIFS skráakerfin:
it: Smonto i filesystem CIFS:
ja: CIFS ファイルシステムをアンマウント:
nb: Avmonterer CIFS-filsystemer:
nn: Avmonterer CIFS-filsystem:
pl: Odmontowywanie systemów plików CIFS:
pt: A desmontar o sistema de ficheiros CIFS:
pt_br: Desmontando sistema de arquivos CIFS:
ro: Se demontează sistemele de fișiere CIFS:
ru: Размонтируются файловые системы CIFS:
sl: Odklapljanje datotečnih sistemov CIFS:
sv: Avmonterar CIFS filsystem:
tr: CIFS Dosya sistemleri ayriliyor:
uk: Розмонтовуються файлові системи CIFS:
uz: CIFS fayl tizimlari uzilmoqda:
uz@cyrillic: CIFS файл тизимлари узилмоқда:

source: Unmounting NCP filesystems:
cs: Odpojuji systémy souborů NCP:
cy: Dadosod system ffeiliau NCP:
da: Afmonterer NCP-filsystemer:
de: Aushängen der NCP-Dateisysteme:
el: Αποπροσάρτηση συστήματος αρχείων NCP:
es: Desmontando los sistemas de archivos NCP:
et: NCP failisüsteemide lahutamine:
eu: NCP fitxategi-sistemak desmuntatzen:
fi: Irrotetaan NCP-tiedostojärjestelmät:
fr: Démontage des systèmes de fichiers NCP :
hu: Az NCP-fájlrendszerek leválasztása (unmount):
is: Aftengi NCP skráakerfi:
it: Smonto i filesystem NCP:
ja: NCP ファイルシステムをアンマウント:
nb: Avmonterer NCP-filsystemer:
nn: Avmonterer NCP-filsystem:
pl: Odmontowywanie systemów plików NCP:
pt: A desmontar o sistema de ficheiros NCP:
pt_br: Desmontando sistema de arquivos NCP:
ro: Se demontează sistemele de fișiere NCP:
ru: Размонтируются файловые системы NCP:
sl: Odklapljanje datotečnih sistemov NCP:
sv: Avmonterar NCP-filsystem:
tr: NPC Dosya sistemleri ayriliyor:
uk: Розмонтовуються файлові системи NCP:
uz: NCP fayl tizimlari uzilmoqda:
uz@cyrillic: NCP файл тизимлари узилмоқда:

source: Configured NFS mountpoints:
cs: Nastavené přípojné body NFS:
cy: Pwyntiau gosod NFS wedi eu ffurfweddu:
da: Konfigurerede NFS-monteringspunkter:
de: Konfigurierte NFS-Einhängepunkte:
el: Ρυθμίστηκαν τα σημεία προσάρτησης NFS:
es: Puntos de montaje NFS configurados:
et: Seadistatud NFS haakepunktid:
eu: Konfiguratutako NFS muntaia puntuak:
fi: Asetetut NFS-liitospisteet:
fr: Points de montage NFS configurés :
hu: A beállított NFS-csatolási pontok:
is: Skilgreindir NFS tengipunktar:
it: Punti di mount NFS configurati:
ja: 設定済みの NFS マウントポイント:
nb: NFS-monteringspunkter satt opp:
nn: Sette opp NFS-monteringspunkt:
pl: Skonfigurowane punkty montowania NFS:
pt: Pontos de montagem NFS configurados:
pt_br: Pontos de montagem NFS configurados:
ro: Puncte de montare NFS configurate:
ru: Настроенные точки монтирования NFS:
sl: Že nastavljene priklopne točke NFS:
sv: Konfigurerade NFS-monteringspunkter:
tr: Ayarlanmis NFS baglanti noktalari:
uk: Сконфігуровані точки монтування :
uz: Moslangan NFS ulash nuqtalari:
uz@cyrillic: Мосланган NFS улаш нуқталари:

source: Configured CIFS mountpoints:
cs: Nastavené přípojné body CIFS:
cy: Pwyntiau gosod CIFS wedi eu ffurfweddu:
da: Konfigurerede CIFS-monteringspunkter:
de: Konfigurierte CIFS Einhängepunkte:
el: Ρυθμίστηκαν τα σημεία προσάρτησης CIFS:
es: Puntos de montaje CIFS configurados:
et: Seadistatud CIFS haakepunktid:
eu: Konfiguratutako CIFS muntaia puntuak:
fi: Asetetut CIFS-liitospisteet:
fr: Points de montage CIFS configurés :
hu: A beállított CIFS-csatolási pontok:
is: Skilgreindir CIFS tengipunktar:
it: Punti di mount CIFS configurati:
ja: 設定済みの CIFS マウントポイント:
nb: CIFS-monteringspunkter satt opp:
nn: Sette opp CIFS-monteringspunkt:
pl: Skonfigurowane punkty montowania CIFS:
pt: Pontos de montagem CIFS configurados:
pt_br: Pontos de montagem CIFS configurados:
ro: Puncte de montare CIFS configurate:
ru: Настроенные точки монтирования CIFS:
sl: Nastaljene priklopne točke CIFS:
sv: Konfigurerade CIFS monteringspunkter:
tr: Ayarlanmis CIFS baglanti noktalari:
uk: Сконфігуровані точки монтування CIFS:
uz: Moslangan CIFS ulash nuqtalari:
uz@cyrillic: Мосланган CIFS улаш нуқталари:

source: Configured NCP mountpoints:
cs: Nastavené přípojné body pro NCP:
cy: Ffurfweddwyr pwyntiau gosod NCP:
da: Konfigurerede NCP-monteringspunkter:
de: Konfigurierte NCP-Einhängpunkte:
el: Ρύθμιση σημείων προσάρτησης NCP:
es: Puntos de montaje NCP configurados:
et: Seadistatud NCP haakepunktid:
eu: Konfiguratutako NCP muntaia puntuak:
fi: Asetetut NCP-liitospisteet:
fr: Configuration des points de montage NCP :
hu: A beállított NCP-csatolási pontok:
is: Stillti NCP tengipunkta:
it: Punti di mount NCP configurati:
ja: 設定済みの NCP マウントポイント:
nb: NCP-monteringspunkter satt opp:
nn: Sette opp NCP-monteringspunkt:
pl: Skonfigurowane punkty montowania:
pt: Pontos de montagem NCP configurados:
pt_br: Pontos de montagem NCP configurados:
ro: Puncte de montare NCP configurate:
ru: Настроенные точки монтирования NCP:
sl: Že nastavljene priklopne točke NCP:
sv: Konfigurerade NCP-monteringspunkter:
tr: Ayarlanmis NCP baglanti noktalari:
uk: Сконфігуровані точки монтування NCP:
uz: Moslangan NCP ulash nuqtalari:
uz@cyrillic: Мосланган NCP улаш нуқталари:

source: Configured network block devices:
cs: Nastavená síťová bloková zařízení:
cy: Rhwydweithiau wedi eu ffurfweddu'n atal dyfeisiau:
da: Konfigurerede netværks-blokenheder:
de: Konfigurierte Netzwerkschnittstelle:
el: Ρυθμίστηκαν network block devices:
es: Dispositivos de bloque de red configurados:
et: Seadistatud võrgu-plokkseadmed:
eu: Konfiguratutako sareko bloke gailuak:
fi: Asetetut verkkolohkolaitteet:
fr: Systèmes de fichiers réseau configurés :
hu: A beállított hálózati blokkeszközök:
is: Uppsett nettengd blokk-tæki:
it: Dispositivi network block configurati:
ja: 設定済みのネットワークブロックデバイス:
nb: Konfigurerte nettverksblokkenheter:
nn: Sette opp nettverksblokkeiningar:
pl: Skonfigurowane sieciowe urządzenia blokowe:
pt: Blocos de dispositivos de rede configurados:
pt_br: Dispositivos de bloco em rede configurados:
ro: Sisteme de fișiere în rețea configurate:
ru: Настроенные сетевые блочные устройства:
sl: Nastavljene omrežne bločne naprave:
sv: Konfigurerade nätverks blockenheter:
tr: Yapilandirilan ag blok aygitlari:
uk: Сконфігуровані мережеві блокові пристрої:
uz: Sozlangan tarmoq blok uskunalari:
uz@cyrillic: Созланган тармоқ блок ускуналари:

source: Active NFS mountpoints:
cs: Aktivní připojovací body pro NFS:
cy: Pwyntiau gosod NFS gweithredol:
da: Aktive NFS-monteringspunkter:
de: Aktuelle NFS-Einhängepunkte:
el: Ενεργά σημεία προσάρτησης NFS:
es: Puntos de montaje NFS activos:
et: Aktiivsed NFS haakepunktid:
eu: NFS muntaia puntu aktiboak:
fi: Aktiiviset NFS-liitospisteet:
fr: Points de montage NFS activés :
hu: Az aktív NFS-csatolási pontok:
is: Virkir NFS tengipunktar:
it: Punti di mount NFS attivi:
ja: アクティブな NFS マウントポイント:
nb: Aktive NFS-monteringspunkter:
nn: Aktive NFS-monteringspunkt:
pl: Aktywne punkty montowania NFS:
pt: Pontos de montagem NFS activos:
pt_br: Pontos de montagem NFS ativos:
ro: Puncte de montare NFS active:
ru: Активные точки монтирования NFS:
sl: Aktivne NFS priklopne točke:
sv: Aktiva NFS-monteringspunkter:
tr: Aktif NFS baglanti noktalari:
uk: Активні точки монтування NFS:
uz: Aktiv NFS ulash nuqtalari:
uz@cyrillic: Актив NFS улаш нуқталари:

source: Active CIFS mountpoints:
cs: Aktivní přípojné body CIFS:
cy: Pwyntiau gosod gweithredol CIFS:
da: Aktive CIFS-monteringspunkter:
de: Aktiver CIFS Einhängepunkte:
el: Ενεργά σημεία προσάρτησης CIFS:
es: Puntos de montaje CIFS activos:
et: Aktiivsed CIFS haakepunktid:
eu: Aktibatutako CIFS muntaia puntuak:
fi: Aktiiviset CIFS-liitospisteet:
fr: Points de montage CIFS activés :
hu: Az aktív CIFS-csatolási pontok:
is: Virkir CIFS tengipunktar:
it: Punti di mount CIFS attivi:
ja: アクティブな CIFS マウントポイント:
nb: Aktive CIFS-monteringspunkter:
nn: Aktive CIFS-monteringspunkt:
pl: Aktywne punkty montowania CIFS:
pt: Pontos de montagem CIFS activos:
pt_br: Pontos de montagem CIFS ativos:
ro: Puncte de montare CIFS active:
ru: Активные точки монтирования CIFS:
sl: Aktivne priklopne točke CIFS:
sv: Aktiva CIFS monteringspunkter:
tr: Aktif CIFS baglanti noktalari:
uk: Активні точки монтування CIFS:
uz: Aktiv CIFS ulash nuqtalari:
uz@cyrillic: Актив CIFS улаш нуқталари:

source: Active NCP mountpoints:
cs: Aktivní přípojné body NCP:
cy: Pwyntiau gosod NCP gweithredol:
da: Aktive NCP-monteringspunkter:
de: Aktive NCP-Einhängepunkte:
el: Ενεργά σημεία προσάρτησης NCP:
es: Puntos de montaje NCP activos:
et: Aktiivsed NCP haakepunktid:
eu: NCP muntaia puntu aktiboak:
fi: Aktiiviset NCP-liitospisteet:
fr: Activation des points de montage NCP :
hu: Aktív NCP-csatolási pontok:
is: Virkir NCP tengipunktar:
it: Punti di mount NCP attivi:
ja: アクティブな NCP マウントポイント:
nb: Aktive NCP-monteringspunkter:
nn: Aktive NCP-monteringspunkt:
pl: Aktywne punkty montowania NCP:
pt: Pontos de montagem NCP activos:
pt_br: Pontos de montagem NCP ativos:
ro: Puncte de montare NCP active:
ru: Активные точки монтирования NCP:
sl: Aktivne NCP priklopne točke:
sv: Aktiva NCP-monteringspunkter:
tr: Aktif NCP baglanti Noktalari:
uk: Активні точки монтування NCP:
uz: Aktiv NCP ulash nuqtalari:
uz@cyrillic: Актив NCP улаш нуқталари:

source: Active network block devices:
cs: Aktivní síťová bloková zařízení:
cy: Rhwydweithiau gweithredol wedi eu ffurfweddu'n atal dyfeisiau:
da: Aktive netværks-blokfilsystemer:
de: Aktivierte Netzwerkschnittstelle:
el: Ενεργά network block devices:
es: Dispositivos de bloque de red activos:
et: Aktiivsed võrgu-plokkseadmed:
eu: Sarearen bloke gailu aktiboak:
fi: Aktiiviset verkon lohkolaitteet:
fr: Systèmes de fichiers réseau actifs :
hu: Aktív hálózati blokkeszközök:
is: Virk nettengd blokk-tæki:
it: Attivo i dispositivi network block:
ja: アクティブなネットワークブロックデバイス:
nb: Avmonterer nettverksblokkenheter:
nn: Aktive nettverksblokkeiningar:
pl: Aktywne sieciowe urządzenia blokowe:
pt: Bloco de dispositivos de rede activos:
pt_br: Dispositivos de bloco em rede ativos:
ro: Sisteme de fișiere în rețea active:
ru: Активные сетевые блочные устройства:
sl: Aktivne omrežne bločne naprave:
sv: Avmonterar nätverksblockenheter:
tr: Aktif ag blok aygitlari:
uk: Активні мережеві блокові пристрої:
uz: Aktiv tarmoq blok uskunalari:
uz@cyrillic: Актив тармоқ блок ускуналари:

source: Starting network plug daemon:
cs: Startuji démona pro síťové spojení:
cy: Cychwyn daemon plwg rhwydwaith:
da: Starter netværk plug-dæmon:
el: Εκκίνηση του δαίμονα network plug:
es: Iniciando demonio de conexión a la red:
et: Võrguplugimisdeemoni käivitamine:
eu: Sare loturaren deabrua abiarazten:
fi: Käynnistetään network plug -taustaprosessi:
fr: Lancement du démon netplug :
hu: A dinamikus csatolók szolgáltatásának (plug daemon) indítása:
is: Ræsi nettengi-þjónustu:
it: Avvio demone network plug:
ja: ネットワークプラグデーモンを起動:
nb: Starter nettverksplugg-tjeneste:
nn: Startar nettverkspluggtenesta:
pl: Uruchamianie demona sieciowego plug:
pt: A iniciar o serviço de ligação da rede:
pt_br: Iniciando daemon network plug:
ro: Se pornește demonul network plug:
ru: Запускается демон подключения сети:
sl: Zaganjanje demona network plug:
sv: Startar network plug demonen:
tr: Ag baglanti artsureci baslatiliyor:
uk: Запускається служба network plug:
uz: Tarmoqqa ulanish demoni ishga tushirilmoqda:
uz@cyrillic: Тармоққа уланиш демони ишга туширилмоқда:

source: Shutting down network plug daemon:
cs: Vypínám démona pro síťové spojení:
cy: Cau daemon plwg rhwydwaith
da: Lukker netværk plug-dæmon ned:
el: Τερματίζεται ο δαίμονας network plug:
es: Terminando demonio de conexión de red:
et: Võrguplugimisdeemoni seiskamine:
eu: Sare lotura deabrua itzaltzen:
fi: Sammutetaan network plug -taustaprosessi:
fr: Arrêt du démon netplug :
hu: A dinamikus csatolók szolgáltatásának (plug daemon) lezárása:
is: Stöðva nettengi-þjónustu:
it: Arresto il demone network plug:
ja: ネットワークプラグデーモンをシャットダウン:
nb: Stenger ned nettverksplugg-tjeneste:
nn: Stengjer nettverkspluggtenesta:
pl: Zatrzymywanie demona sieciowego plug:
pt: A desligar o serviço de ligação da rede:
pt_br: Desligando daemon network plug:
ro: Se oprește demonul network plug:
ru: Останавливается демон подключения сети:
sl: Ustavljanje demona network plug:
sv: Avslutar network plug demonen:
tr: Ag baglanti artsureci kapatiliyor:
uk: Вимикається служба network plug:
uz: Tarmoqqa ulanish demoni toʻxtatilmoqda:
uz@cyrillic: Тармоққа уланиш демони тўхтатилмоқда:

source: Storing ARP mapping
cs: Ukládám mapování ARP
cy: Storio mapio ARP
da: Gemmer ARP-tabeller
de: Speichern der ARP-Tabelle:
el: Αποθήκευση αντιστοίχισης ARP
es: Almacenando correspondencia ARP
et: ARP tabelduse salvestamine
eu: ARP mapatzea gordetzen
fi: Tallennetaan ARP-kartoitus
fr: Enregistrement de la carte ARP
hu: Az ARP-leképezés elmentése
is: Vista ARP vörpun:
it: Memorizzazione del mapping ARP
ja: ARP マッピングを保存
nb: Lagrer ARP-tilordning
nn: Lagrar ARP-tilordning
pl: Zachowywanie mapowania ARP
pt: A iniciar o mapeamento ARP
pt_br: Armazenando o mapeamento ARP
ro: Se înregistrează harta ARP
ru: Сохраняется отображение ARP:
sl: Shranjevanje razporeda ARP
sv: Lagrar ARP-mappning
tr: ARP esleme kaydediliyor
uk: Зберігаються відповідності ARP

source: Bringing up loopback interface:
cs: Spouštím rozhraní pro loopback:
cy: Ailgodi'r rhyngwyneb cylchol
da: Sætter loopback-grænsefladen i brug:
de: Aktivieren der Loopback-Schnittstelle:
el: Ενεργοποίηση διεπαφής loopback:
es: Activando interfaz loopback:
et: Loopback-liidese aktiveerimine:
eu: Loopback interfazea altxatzen:
fi: Otetaan käyttöön loopback-liitäntä
fr: Démarrage de l'interface loopback :
hu: A loopback felület bekapcsolása:
is: Ræsi sýndar-nettengi:
it: Attivo l'interfaccia di loopback:
ja: ループバックインターフェースを立ち上げ：
nb: Setter opp loopback-grensesnitt:
nn: Hentar opp loopback-grensesnitt:
pl: Podnoszenie interfejsu lokalnego:
pt: A iniciar o interface loopback:
pt_br: Ativando interface loopback:
ro: Se activează interfața loopback:
ru: Поднимается кольцевой интерфейс:
sl: Zaganjanje vmesnika povratne zanke:
sv: Sätter startad loopback-gränssnittet:
tr: Loopback arabirimi etkinlestiriliyor:
uk: Піднімається інтерфейс loopback:
uz: Loopback interfeysi ishga tushirilmoqda:
uz@cyrillic: Loopback интерфейси ишга туширилмоқда:

source: Enabling IPv4 packet forwarding
cs: Povoluji předávání datagramů IPv4
cy: Galluogi gyrru paced IPv4
da: Aktiverer IPv4-pakkevideresendelse
de: IPv4-Paketweiterleitung aktivieren:
el: Ενεργοποίηση της προώθηση του πακέτου Ipv4
es: Habilitando el reenvío de paquetes IPv4
et: IPv4 pakettide edastamine lubatud
eu: IPv4 pakete-birbidalketa gaitzen
fi: Otetaan IPv4-pakettien edelleenlähetys käyttöön
fr: Activation de la retransmission de paquets IPv4 (forwarding)
hu: Az IPv4-es csomagtovábbítás engedélyezése
is: Virkja IPv4 pakka-framsendingu
it: Abilito il forwarding di pacchetti IPv4
ja: IPv4 packet forwarding を有効化
nb: Slår på videresending for IPv4-pakker
nn: Slår på IPv4-pakkevidaresending
pl: Włączenie przekazywania pakietów IPv4
pt: A activar o reenvio de pacotes IPv4
pt_br: Habilitando o repasse de pacote IPv4
ro: Se activează retransmisia de pachete IPv4
ru: Включается перенаправление пакетов IPv4
sl: Omogočanje pošiljanja naprej za IPv4
sv: Aktiverar vidarebefordran för IPv4-paket
tr: IPv4 paket yonlendirme hizmeti aktiflestiriliyor
uk: Забороняється переспрямування пакунків IPv4:
uz: IPv4 paket uzatish (forwarding) yoqilmoqda
uz@cyrillic: IPv4 пакет узатиш (forwarding) ёқилмоқда

source: Setting 802.1Q VLAN parameters:
cs: Nastavuji parametry 802.1Q VLAN:
cy: Gosod paramedrau 802.1Q VLAN:
da: Indstiller 802.1Q VLAN-parametre:
de: Setzen der 802.1Q VLAN Parameter:
el: Εγκαθίδρυση παραμέτρων 802.1Q VLAN:
es: Configurando parámetros de VLAN 802.1Q:
et: 802.1Q VLAN parameetrite määramine:
eu: 802.1Q VLAN parametroak ezartzen:
fi: Asetetaan 802.1Q VLAN -parametrit:
fr: Réglage des paramètres 802.1Q VLAN :
hu: 802.1Q VLAN-paraméterek beállítása:
is: Set 802.1Q VLAN breytur:
it: Configuro i parametri della VLAN 802.1Q:
ja: 802.1Q VLAN パラメータを設定:
nb: Setter parametre for 802.1Q VLAN:
nn: Set 802.1Q-VLAN-parametrar:
pl: Ustawianie parametrów 802.1Q VLAN:
pt: A configurar os parâmetros 802.1Q VLAN:
pt_br: Configurando parâmetros do 802.1Q VLAN:
ro: Se configurează parametrii 802.1Q VLAN:
ru: Устанавливаются параметры 802.1Q VLAN:
sl: Nastavljanje parametrov 802.1Q VLAN:
sv: Ställer in 802.1Q VLAN-parametrar:
tr: 802.1Q VLAN parametreleri ayarlaniyor:
uk: Встановлюються параметри 802.1Q VLAN:
uz: 802.1Q VLAN parametrlari oʻrnatilmoqda:
uz@cyrillic: 802.1Q VLAN параметрлари ўрнатилмоқда:

source: No 802.1Q VLAN support available in kernel.
cs: V jádru není k dispozici podpora 802.1Q VLAN.
cy: Dim cynhaliaeth 802.1Q VLAN yn y cnewyllyn.
da: Understøttelse for 802.1Q VLAN er ikke til stede i kernen.
de: Der Kernel bietet keine 802.1Q VLAN Unterstützung!
el: Η υποστήριξη του No 802.1Q VLAN είναι διαθέσιμη στον πυρήνα.
es: Sin soporte disponible en el núcleo para VLAN nº 802.1Q.
et: Kernelis puudub 802.1Q VLAN tugi.
eu: Nukleoan No 802.1Q VLAN euskarria eskuragarri dago.
fi: 802.1Q VLAN -tukea ei löydy ytimestä.
fr: Aucun support de 802.1Q VLAN disponible dans le noyau.
hu: 802.1Q VLAN-támogatás nincs a kernelben.
is: Enginn 802.1Q VLAN stuðningur í kjarna.
it: Supporto 802.1Q VLAN non disponibile nel kernel.
ja: No 802.1Q VLAN はカーネルでサポートされています
nb: Ingen 802.1Q VLAN-støtte tilgjengelig i kjernen.
nn: Inga 802.1Q-VLAN-støtte tilgjengeleg i kjernen.
pl: Brak obsługi 802.1Q VLAN w jądrze.
pt: Nenhum suporte 802.1Q VLAN disponível no kernel.
pt_br: Sem suporte ao 802.1Q VLAN disponível no kernel.
ro: Nu există suport în nucleu pentru 802.1Q VLAN.
ru: Поддержка 802.1Q VLAN недоступна в ядре.
sl: Jedro ne podpira No 802.1Q VLAN.
sv: Inget stöd för 802.1Q VLAN finns tillgängligt i kärnan.
tr: Çekirdekte 802.1Q VLAN destegi bulunmuyor.
uk: В ядрі немає підтримки 802.1Q VLAN.
uz: Kernel 802.1Q VLAN'ni qoʻllamaydi.
uz@cyrillic: Кернел 802.1Q VLAN'ни қўлламайди.

source: Configuring wireless regulatory domain
cs: Nastavuji bezdrátovou regulatorní doménu
da: Konfigurerer trådløst reguleret domæne:
el: Ρύθμιση του ασύρματου κανονιστικού τομέα
es: Configurando el dominio regulador de la red inalámbrica
et: Seadistatakse juhtmeta side regulatsioonipiirkond
eu: wireless arautzeko domeinua konfiguratzen
fi: Asetetaan langatonta verkkoa säätelevää toimialuetta
fr: Configuration du domaine réglementaire du sans-fil
hu: A vezeték nélküli szabályozó domain beállítása
it: Configurazione del dominio di regolamentazione wireless
nb: Setter opp trådløst reguleringsdomene
nn: Set opp reguleringsdomene for trådlaustilkopling:
pl: Konfiguracja domeny sieci bezprzewodowej
pt: A configurar os domínios reguladores Sem-Fio
pt_br: Configurando domínio regulador de wireless
ro: Se configurează domeniul de reglementare fără fir
ru: Настраивается управляющий домен беспроводной сети:
sl: Nastavljanje regulatorne domene za brezžično omrežje
sv: Konfigurerar trådlös reglerad domän:
tr: Kablosuz dolasim atki alani ayarlaniyor
uk: Налаштування бездротового керівного домену
uz: Simsiz tarmoqni boshqarish demoni sozlanmoqda:
uz@cyrillic: Симсиз тармоқни бошқариш демони созланмоқда:

source: Bringing up interface %s:
cs: Spouštím rozhraní %s:
cy: Codi rhyngwyneb %s:
da: Igangsætter grænsesnit %s:
de: Schnittstelle »%s« aktivieren:
el: Ενεργοποίηση διεπαφής %s:
es: Activando interfaz %s:
et: Liidese %s aktiveerimine:
eu: %s interfazea irekitzen:
fi: Otetaan käyttöön liitäntä %s:
fr: Activation de l'interface %s :
hu: A(z) %s csatlakozási felület bekapcsolása:
is: Ræsi nettæki %s:
it: Attivo l'interfaccia %s:
ja: インターフェース %s を立ち上げ:
nb: Setter opp grensesnitt %s:
nn: Hentar opp grensesnittet «%s»:
pl: Inicjowanie interfejsu %s:
pt: A iniciar o interface %s:
pt_br: Ativando interface %s:
ro: Se activează interfața %s:
ru: Поднимается интерфейс %s:
sl: Vključevanje vmesnika %s:
sv: Sätter startad gränssnittet %s:
tr: %s arabirimi baslatiliyor:
uk: Піднімається інтерфейс %s:
uz: %s interfeys ishga tushirilmoqda:
uz@cyrillic: %s интерфейс ишга туширилмоқда:

source: Shutting down interface %s:
cs: Vypínám rozhraní %s:
cy: Cau rhyngwyneb %s:
da: Lukker grænseflade %s ned:
de: Schnittstelle »%s« deaktivieren:
el: Τερματίζεται η διεπαφή %s:
es: Desactivando interfaz %s:
et: Liidese %s seiskamine:
eu: %s interfazea itzaltzen:
fi: Poistetaan käytöstä liitäntä %s:
fr: Arrêt de l'interface %s :
hu: A(z) %s csatolófelület lezárása:
is: Stöðva nettæki %s:
it: Disattivo l'interfaccia %s:
ja: インターフェース %s をシャットダウン:
nb: Stenger ned grensesnitt %s:
nn: Stengjer grensesnittet «%s»:
pl: Zatrzymywanie interfejsu %s:
pt: A desligar o interface %s:
pt_br: Desligando interface %s:
ro: Se oprește interfața %s:
ru: Останавливается интерфейс %s:
sl: Ustavljanje vmesnika %s:
sv: Stänger av gränssnitt %s:
tr: %s arayüzü durduruluyor:
uk: Вимикається інтерфейс %s:
uz: %s Interfeys toʻxtatilmoqda:
uz@cyrillic: %s Интерфейс тўхтатилмоқда:

source: Shutting down loopback interface:
cs: Vypínám rozhraní pro loopback:
cy: Cau rhyngwyneb cylch-l
da: Lukker loopback-grænsefladen ned:
de: Deaktivieren der Loopback-Schnittstelle:
el: Τερματίζεται η διεπαφή loopback:
es: Desactivando interfaz loopback:
et: Loopback-liidese seiskamine:
eu: Loopback interfazea itzaltzen:
fi: Poistetaan käytöstä loopback-liitäntä:
fr: Arrêt de l'interface « loopback » :
hu: A loopback felület lezárása:
is: Stöðva sýndar-nettengingu:
it: Disattivazione interfaccia di loopback:
ja: ループバックインターフェースをシャットダウン:
nb: Stenger ned loopback-grensesnitt:
nn: Stengjer loopback-grensesnitt:
pl: Zatrzymywanie interfejsu lokalnego:
pt: A desligar o interface loopback:
pt_br: Desligando interface loopback:
ro: Se oprește interfața loopback:
ru: Останавливается кольцевой интерфейс:
sl: Ustavljanje vmesnika povratne zanke:
sv: Stänger ner loopback-gränssnittet:
tr: loopback arayüzü kapatiliyor:
uk: Вимикається пристрій loopback:
uz: Loopback interfeysi toʻxtatilmoqda:
uz@cyrillic: Loopback интерфейси тўхтатилмоқда:
