Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: RSA1 key generation
cs: Generování klíče RSA1
cy: Cynhyrchu allwedd RSA
da: Generering af RSA1-nøgle
de: Generieren des RSA1-Schlüssels:
el: RSA1 γεννήτρια κλειδιών
es: Generación de la clave RSA1
et: RSA1 võtme genereerimine
eu: RSA1 gakoen sorrera
fi: RSA1-avaimen luonti
fr: Génération de la clef RSA1
hu: RSA1-kulcs generálása
is: Bý til RSA1 lykil
it: Generazione chiave RSA1
ja: RSA1 キーの生成
nb: RSA1-nøkkelgenerering
nn: Generering av RSA1-nøkkel
pl: Generowanie klucza RSA1
pt: Geração da chave RSA1
pt_br: Geração de chave RSA 1
ro: Generare cheie RSA1
ru: Создание RSA1-ключа
sl: Ustvarjanje RSA1 ključa
sv: RSA1-nyckelgenerering
tr: RSA1 anahtari olusturuluyor
uk: Створюється ключ RSA1
uz: RSA1 kalitini yaratish
uz@cyrillic: RSA1 калитини яратиш

source: Generating SSH2 RSA host key:
cs: Generuji SSH2 RSA klíč:
cy: Cynhyrchu allwedd gwesteiwr SSH2 RSA
da: Genererer SSH2 RSA-værtsnøgle:
de: Erstellen eines SSH2 RSA Rechner-Schlüssels:
el: Δημιουργία κλειδιού συστήματος SSH2 RSA:
es: Generando clave RSA del host para SSH2:
et: SSH2 RSA masinavõtme genereerimine:
eu: SSH2 RSA ostalari-gakoa sortzen:
fi: Luodaan SSH2 RSA verkkoasema-avain:
fr: Génération de la clef RSA SSH2 pour la machine :
hu: SSH2 RSA kulcs generálása:
is: Bý til SSH2 RSA kerfislykil:
it: Generazione chiave host SSH2 RSA:
ja: SSH2 RSA ホストキーを生成:
nb: Genererer SSH2 RSA-vertsnøkkel:
nn: Generer SSH2 RSA-vertsnøkkel:
pl: Generowanie klucza SSH2 RSA dla hosta:
pt: A gerar a chave SSH2 RSA do endereço:
pt_br: Gerando chave SSH2 RSA host:
ro: Se generează cheia gazdă SSH2 RSA:
ru: Генерируется SSH2 RSA-ключ хоста:
sl: Ustvarjanje gostiteljskega ključa SSH2 RSA:
sv: Genererar RSA-värdnyckel för SSH2:
tr: SSH2 RSA sunucu anahtari olusturuluyor:
uk: Створюється ключ вузла SSH2 RSA:
uz: SSH2 RSA xost kaliti yaratilmoqda:
uz@cyrillic: SSH2 RSA хост калити яратилмоқда:

source: RSA key generation
cs: Generování klíče RSA
cy: Cynhyrchu allwedd RSA
da: Generering af RSA-nøgle
de: Generieren des RSA-Schlüssels:
el: RSA γεννήτρια κλειδιών
es: Generación de la clave RSA
et: RSA võtme genereerimine
eu: RSA gakoen sorrera
fi: RSA-avaimen luonti
fr: Génération de la clef RSA
hu: RSA kulcs generálása
is: Bý til RSA lykil
it: Generazione chiave RSA
ja: RSA キーの生成
nb: RSA-nøkkelgenerering
nn: Generering av RSA-nøkkel
pl: Generowanie klucza RSA1
pt: Geração da chave RSA
pt_br: Geração de chave RSA
ro: Generare cheie RSA
ru: Создание RSA-ключа
sl: Ustvarjanje RSA ključev
sv: RSA-nyckelgenerering
tr: RSA anahtar olusturucu
uk: Створюється ключ RSA
uz: RSA kalitini yaratish
uz@cyrillic: RSA калитини яратиш

source: Generating SSH2 DSA host key:
cs: Generuji SSH2 DSA klíč:
cy: Cynhyrchu allwedd gwesteiwr SSH2 DSA:
da: Genererer SSH2 DSA-værtsnøgle:
de: SSH2 DSA Rechner-Schlüssel wird erzeugt:
el: Δημιουργία κλειδιού συστήματος SSH2 DSA:
es: Generando clave DSA del host para SSH2:
et: SSH2 DSA masinavõtme genereerimine:
eu: SSH2 DSA ostalari-gakoa sortzen:
fi: Luodaan SSH2 DSA verkkoasema-avain:
fr: Génération de la clef SSH2 (DSA) pour la machine :
hu: SSH2 DSA-kulcs generálása:
is: Bý til SSH2 DSA kerfislykil:
it: Genero chiave host SSH2 DSA:
ja: SSH2 DSA ホストキーを生成:
nb: Genererer SSH2 DSA vertsnøkkel:
nn: Generer SSH2 DSA-vertsnøkkel:
pl: Generowanie klucza szyfrującego SSH2 DSA dla hosta:
pt: A gerar a chave SSH2 DSA do endereço:
pt_br: Gerando chave SH2 DSA host key:
ro: Se generează cheia gazdă SSH2 DSA:
ru: Генерируется SSH2 DSA-ключ хоста:
sl: Ustvarjanje gostiteljskega ključa SSH2 DSA :
sv: Genererar DSA-värdnyckel för SSH2:
tr: SSH2 DSA sunucu anahtari olusturuluyor:
uk: Створюється ключ SSH2 DSA для вузла:
uz: SSH2 DSA xost kaliti yaratilmoqda:
uz@cyrillic: SSH2 DSA хост калити яратилмоқда:

source: DSA key generation
cs: Generování klíče DSA
cy: Cynhyrchu allwedd RSA
da: Generering af DSA-nøgle
de: Generieren des DSA-Schlüssels:
el: γεννήτρια κλειδιών DSA
es: Generación de la clave DSA
et: DSA võtme genereerimine
eu: DSA gakoen sorrera
fi: DSA-avaimen luonti
fr: génération de la clé DSA
hu: DSA-kulcs generálása
is: Bý til DSA lykil
it: Generazione chiave DSA
ja: DSA キーの生成
nb: DSA nøkkelgenerering
nn: Generering av DSA-nøkkel
pl: Generowanie klucza DSA
pt: Geração da chave DSA
pt_br: Geração de chave DSA
ro: Generare cheie DSA
ru: Создание DSA-ключа
sl: Generiranje DSA ključev
sv: DSA-nyckelgenerering
tr: DSA anahtar olusturucu
uk: Генерується ключ DSA
uz: DSA kalitini yaratish
uz@cyrillic: DSA калитини яратиш

source: Configuration file or keys are invalid
cs: Soubor s nastavením nebo klíče jsou neplatné
cy: Ffeil neu allweddi ffurfweddiad yn annilys
da: Konfigurationsfilen eller nøglerne er ugyldige
de: Konfigurationsdatei oder -schlüssel sind ungültig
el: Το αρχείο ρύθμισης ή τα κλειδιά δεν είναι έγκυρα
es: Archivo o claves de configuración no válidos
et: Seadistustefail või võtmed on vigased
eu: Konfiguratzeko fitxategi edo gakoak baliogabeak
fi: Asetustiedosto tai avaimet ovat virheelliset
fr: Le fichier de configuration ou les clés ne sont pas corrects.
hu: A beállítási fájl vagy a kulcsok helytelenek
is: Stillingaskrár eða lyklar eru ógildir
it: File o parametri di configurazione non validi
ja: 設定ファイルまたはキーが無効です
nb: Oppsettsfil eller nøkler er ugyldige
nn: Oppsettfila er nøklane er ugyldige
pl: Plik konfiguracyjny lub klucze są nieprawidłowe
pt: O ficheiro de configuração ou as chaves são inválidos
pt_br: Arquivo de configuração ou chave são inválidos
ro: Fișierul de configurare sau cheile sînt invalide
ru: Конфигурационный файл или ключи недействительны
sl: Nastavitve oziroma ključi niso veljavni
sv: Konfigurationsfilen eller nycklarna är ogiltiga
tr: Yapilandirma dosyalari veya anahtarlar geçersiz
uk: Файл конфігурації або ключі неправильні
uz: Moslama fayli yoki kalitlar haqiqiy emas
uz@cyrillic: Мослама файли ёки калитлар ҳақиқий эмас

source: Starting sshutout:
cs: Startuji sshutout:
cy: Cychwyn sshutout:
da: Starter sshutout:
de: Starten von sshutout:
el: Εκκίνηση του sshutout :
es: Iniciando sshutout:
et: sshutout käivitamine:
eu: sshutout abiarazten:
fi: Käynnistetään sshutout:
fr: Lancement de sshutout :
hu: Az Sshutout indítása:
is: Ræsi sshutout:
it: Avvio sshutout:
ja: sshutout を起動:
nb: Starter sshutout:
nn: Startar sshutout:
pl: Uruchamianie sshutout:
pt: A iniciar sshutout:
pt_br: Iniciando sshutout:
ro: Se pornește sshutout:
ru: Запускается служба sshutout:
sl: Zaganjanje sshutout:
sv: Startar sshutout:
tr: sshutout baslatiliyor:
uk: Запускається sshutout:
uz: sshutout ishga tushirilmoqda:
uz@cyrillic: sshutout ишга туширилмоқда:

source: Stopping sshutout:
cs: Zastavuji sshutout:
cy: Atal sshutout:
da: Stopper sshutout:
de: sshutout wird gestoppt:
el: Τερματισμός του sshutout :
es: Deteniendo sshutout:
et: sshutout peatamine:
eu: sshutout geldiarazten:
fi: Pysäytetään sshutout:
fr: Arrêt de sshutout :
hu: Az Sshutout leállítása:
is: Stöðva sshutout:
it: Arresto sshutout:
ja: sshutout を停止:
nb: Stopper sshutout:
nn: Stengjer sshutout:
pl: Zatrzymywanie sshutout:
pt: A parar sshutout:
pt_br: Parando sshutout:
ro: Se oprește sshutout:
ru: Останавливается служба sshutout:
sl: Ustavljanje sshutout:
sv: Stoppar sshutout:
tr: sshutout durduruluyor:
uk: Зупиняється sshutout:
uz: sshutout toʻxtatilmoqda:
uz@cyrillic: sshutout тўхтатилмоқда:

source: Usage: sshutout {start|stop|status|restart|condrestart|reload}
cs: Použití: sshutout {start|stop|status|restart|condrestart|reload}
cy: Defnydd: sshutout {start|stop|status|restart|condrestart|reload}
da: Brug: sshutout {start|stop|status|restart|condrestart|reload}
de: Verwendung: sshutout {start|stop|status|restart|condrestart|reload}
el: Χρήση: sshutout {start|stop|status|restart|condrestart|reload}
es: Uso: sshutout {start|stop|status|restart|condrestart|reload}
et: Kasutamine: sshutout {start|stop|status|restart|condrestart|reload}
eu: Erabilera: sshutout {start|stop|status|restart|condrestart|reload}
fi: Käyttö: sshutout {start|stop|status|restart|condrestart|reload}
fr: Utilisation : sshutout {start|stop|status|restart|condrestart|reload}
hu: Használat: sshutout {start|stop|status|restart|condrestart|reload}
is: Notkun: sshutout {start|stop|status|restart|condrestart|reload}
it: Uso: sshutout {start|stop|status|restart|condrestart|reload}
ja: 使い方: sshutout {start|stop|status|restart|condrestart|reload}
nb: Bruk: sshutout {start|stop|status|restart|condrestart|reload}
nn: Bruk: sshutout {start|stop|status|restart|condrestart|reload}
pl: Użycie: sshutout {start|stop|status|restart|condrestart|reload}
pt: Uso: sshutout {start|stop|status|restart|condrestart|reload}
pt_br: Uso: sshutout {start|stop|status|restart|condrestart|reload}
ro: Utilizare: sshutout {start|stop|status|restart|condrestart|reload}
ru: Использование: sshutout {start|stop|status|restart|condrestart|reload}
sl: Uporaba: sshutout {start|stop|status|restart|condrestart|reload}
sv: Användning: sshutout {start|stop|status|restart|condrestart|reload}
tr: Kullanim: sshutout {start|stop|status|restart|condrestart|reload}
uk: Використання: sshutout {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: sshutout {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: sshutout {start|stop|status|restart|condrestart|reload}

source: Starting DSS web admin interface:
cs: Startuji webové rozhraní pro správce DSS:
da: Starter DSS web admin-grænsesnit:
el: Εκκίνηση της διεπαφής ιστού διαχείρισης του DSS:
es: Iniciando la interfaz de administración web de DSS:
et: DSS veebihalduse liidese käivitamine:
eu: DSS web admin interfazea abiarazten:
fi: Käynnistetään DSS web admin -käyttöliittymä:
fr: Lancement de l'interface web d'administration DSS :
hu: A DSS web adminisztrációs felület indítása:
is: Ræsi DSS vefviðmót:
it: Avvio l'interfaccia di amministrazione WEB di DSS:
nb: Starter DSS-vevadministrasjonsgrensesnitt:
nn: Startar DSS vevadministreringsgrensesnitt:
pl: Uruchamianie interfejsu administracyjnego DSS:
pt: A iniciar o interface de administração web DSS:
pt_br: Iniciando interface web admin DSS:
ro: Se pornește interfața de administrare web DSS:
ru: Запускается веб-интерфейс администрирования DSS:
sv: Startar DSS web admin gränssnitt:
tr: DSS web yöneticisi arayüzü baslatiliyor:
uk: Запускається веб-інтерфейс адміністратора DSS:
uz: DSS veb admin interfeysi ishga tushirilmoqda:
uz@cyrillic: DSS веб админ интерфейси ишга туширилмоқда:

source: Shutting down DSS web admin interface:
cs: Vypínám webové rozhraní pro správce DSS:
da: Lukker DSS web admin-grænsesnit ned:
el: Τερματισμός της διεπαφής ιστού διαχείρισης του DSS:
es: Apagando la interfaz de administración web DSS:
et: DSS veebihalduse liidese seiskamine:
eu: DSS web admin interfazea itzaltzen:
fi: Pysäytetään DSS web admin -käyttöliittymä:
fr: Arrêt de l'interface web d'administration DSS :
hu: A DSS web adminisztrációs felület leállítása:
is: Stöðva DSS vefviðmót:
it: Arresto l'interfaccia di amministrazione WEB di DSS:
nb: Stenger ned DSS-vevadministrasjonsgrensesnitt:
nn: Stengjer DSS vevadministreringsgrensesnitt:
pl: Zatrzymywanie interfejsu administracyjnego DSS:
pt: A desligar o interface de administração web DSS:
pt_br: Desligando interface web admin DSS:
ro: Se oprește interfața de administrare web DSS:
ru: Завершается работа веб-интерфейса администрирования DSS:
sv: Stänger ner DSS web admin gränssnitt:
tr: DSS web yöneticisi arayüzü kapatiliyor:
uk: Вимикається веб-інтерфейс адміністратора DSS:
uz: DSS veb admin interfeysi toʻxtatilmoqda:
uz@cyrillic: DSS веб админ интерфейси тўхтатилмоқда:

source: Reloading DSS web admin interface:
cs: Znovu zavádím webové rozhraní pro správce DSS:
da: Genindlæser DSS web admin-grænsesnit:
el: Επαναφόρτωση της διεπαφής ιστού διαχείρισης του DSS:
es: Volviendo a cargar la interfaz de administración web DSS:
et: DSS veebihalduse liidese taaslaadimine:
eu: DSS web admin interfazea birzamatzen:
fi: Ladataan DSS web admin -käyttöliittymä uudelleen:
fr: Rechargement de l'interface web d'administration DSS :
hu: A DSS web adminisztrációs felület újratöltése:
is: Endurhleð DSS vefviðmóti:
it: Ricarico l'interfaccia di amministrazione WEB di DSS:
nb: Starter DSS-vevadministrasjonsgrensesnitt:
nn: Startar DSS vevadministreringsgrensesnitt på nytt:
pl: Ponowne ładowanie interfejsu administracyjnego DSS:
pt: A recarregar o interface de administração web DSS:
pt_br: Recarregando interface web admin DSS:
ro: Se reîncarcă interfața de administrare webDSS:
ru: Перезагружается веб-интерфейс администрирования DSS:
sv: Laddar om DSS web admin gränssnitt:
tr: DSS web yöneticisi arayüzü yeniden yükleniyor:
uk: Перезавантаження веб-інтерфейсу адміністратора DSS:
uz: DSS veb admin interfeysi qaytadan yuklanmoqda:
uz@cyrillic: DSS веб админ интерфейси қайтадан юкланмоқда:

source: Starting stun-server:
cs: Startuji stun-server:
cy: Cychwyn stun-server:
da: Starter stun-server:
de: Starte stun-server:
el: Εκκίνηση του stun-server :
es: Iniciando stun-server:
et: stun-server käivitamine:
eu: stun-server abiarazten:
fi: Käynnistetään stun-palvelin:
fr: Lancement de stun-server :
hu: Az Stun-server indítása:
is: Ræsi stun-miðlara:
it: Avvio stun-server:
ja: stun-stun を起動:
nb: Starter stun-server:
nn: Startar stun-server:
pl: Uruchamianie serwera stun:
pt: A iniciar stun-server:
pt_br: Iniciando stun-server:
ro: Se pornește stun-server:
ru: Запускается stun-server:
sl: Zaganjanje stun-server:
sv: Startar stun-server:
tr: stun-server baslatiliyor:
uk: Запускається stun-server:
uz: stun-server ishga tushirilmoqda:
uz@cyrillic: stun-server ишга туширилмоқда:

source: Stopping stun-server:
cs: Zastavuji stun-server:
cy: Atal stun-server:
da: Stopper stun-server:
de: Stoppen des stun-server:
el: Τερματισμός του stun-server :
es: Deteniendo stun-server:
et: stun-server peatamine:
eu: stun-server geldiarazten:
fi: Pysäytetään stun-palvelin:
fr: Arrêt de stun-server :
hu: Az Stun-server leállítása:
is: Stöðva stun-miðlara:
it: Arresto stun-server:
ja: stun-server を停止:
nb: Stopper stun-tjenester:
nn: Stengjer stun-server:
pl: Zatrzymywanie serwera stun:
pt: A parar stun-server:
pt_br: Parando stun-server:
ro: Se oprește stun-server:
ru: Останавливается stun-server:
sl: Ustavljanje stun-server:
sv: Stoppar stun-server:
tr: stun-server durduruluyor:
uk: Вимикається stun-server:
uz: stun-server toʻxtatilmoqda:
uz@cyrillic: stun-server тўхтатилмоқда:

source: Usage: stun-server {start|stop|status|restart|reload}
cs: Použití: stun-server {start|stop|status|restart|reload}
cy: Defnydd: stun-server {start|stop|status|restart|reload}
da: Brug: stun-server {start|stop|status|restart|reload}
de: Verwendung: stun-server {start|stop|status|restart|reload}
el: Χρήση: stun-server {start|stop|status|restart|reload}
es: Uso: stun-server {start|stop|status|restart|reload}
et: Kasutamine: stun-server {start|stop|status|restart|reload}
eu: Erabilera: stun-server {start|stop|status|restart|reload}
fi: Käyttö: stun-server {start|stop|status|restart|reload}
fr: Utilisation : stun-server {start|stop|status|restart|reload}
hu: Használat: stun-server {start|stop|status|restart|reload}
is: Notkun: stun-server {start|stop|status|restart|reload}
it: Uso: stun-server {start|stop|status|restart|reload}
ja: 使い方: stun-server {start|stop|status|restart|reload}
nb: Bruk: stun-server {start|stop|status|restart|reload}
nn: Bruk: stun-server {start|stop|status|restart|reload}
pl: Użycie: stun-server {start|stop|status|restart|reload}
pt: Uso: stun-server {start|stop|status|restart|reload}
pt_br: Uso: stun-server {start|stop|status|restart|reload}
ro: Utilizare: stun-server {start|stop|status|restart|reload}
ru: Использование: stun-server {start|stop|status|restart|reload}
sl: Uporaba: stun-server {start|stop|status|restart|reload}
sv: Användning: stun-server {start|stop|status|restart|reload}
tr: Kullanim: stun-server {start|stop|status|restart|reload}
uk: Використання: stun-server {start|stop|status|restart|reload}
uz: Foydalanish: stun-server {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: stun-server {start|stop|status|restart|reload}

source: Reloading down %s:
cs: Znovu načítám %s:
cy: Ail-lwytho %s:
da: Genindlæser down %s:
de: %s wird neu geladen:
el: Επαναφόρτωση του %s :
es: Recargando %s detenido:
et: %s taaslaadimine:
eu: %s birzamatzen:
fi: Ladataan %s uudelleen:
fr: Rechargement de %s :
hu: %s újratöltése:
is: Endurhleð %s:
it: Ricarico %s:
nb: Starter %s på nytt:
nn: Lastar ned %s på nytt:
pl: Ponowne ładowanie %s:
pt: A recarregar %s:
pt_br: Recarregando %s:
ro: Se reîncarcă %s:
ru: Перезагружается %s:
sl: Ponovno nalaganje %s:
sv: Laddar om down %s:
tr: %s geriye yeniden yükleniyor:
uk: Перезавантаження %s:

source: Starting tacacs+:
cs: Startuji tacacs+:
cy: Cychwyn tacacs+:
da: Starter tacacs+:
de: Starten von tacacs+:
el: Εκκίνηση του tacacs+:
es: Iniciando tacacs+:
et: tacacs+ käivitamine:
eu: tacacs+ abiarazten:
fi: Käynnistetään tacacs+:
fr: Lancement de tacacs+ :
hu: A Tacacs+ indítása:
is: Ræsi tacacs+:
it: Avvio tacacs+:
ja: tacacs+ を起動:
nb: Starter tacacs+:
nn: Startar tacacs+:
pl: Uruchamianie tacacs+:
pt: A iniciar tacacs+:
pt_br: Iniciando tacacs+:
ro: Se pornește tacacs+:
ru: Запускается служба tacacs+:
sl: Zaganjanje tacacs+:
sv: Startar tacacs+:
tr: tacacs+ baslatiliyor:
uk: Запускається tacacs+:
uz: tacacs+ Ishga tushirilmoqda:
uz@cyrillic: tacacs+ Ишга туширилмоқда:

source: Shutting down tacacs+:
cs: Vypínám tacacs+:
cy: Cau tacacs+:
da: Lukker tacacs+ned:
de: tacacs+ wird heruntergefahren:
el: Τερματίζεται το tacacs+ :
es: Terminando tacacs+:
et: tacacs+ seiskamine:
eu: tacacs+ itzaltzen:
fi: Sammutetaan tacacs+:
fr: Arrêt de tacacs+ :
hu: A Tacacs+ lezárása:
is: Stöðva tacacs+:
it: Arresto tacacs+:
ja: tacacs+ をシャットダウン:
nb: Stenger tacacs:
nn: Stengjer tacacs+:
pl: Zatrzymywanie tacacs+:
pt: A desligar tacacs+:
pt_br: Desligando tacacs+:
ro: Se oprește tacacs+:
ru: Останавливается служба tacacs+:
sl: Ustavljanje tacacs+:
sv: Stänger ner tacacs+:
tr: tacacs+ kapatiliyor:
uk: Вимикається tacacs+:
uz: tacacs+ Toʻxtatilmoqda:
uz@cyrillic: tacacs+ Тўхтатилмоқда:

source: Usage: tacacs {start|stop|status|restart|reload}
cs: Použití: tacacs {start|stop|status|restart|reload}
cy: Defnydd: tacacs {start|stop|status|restart|reload}
da: Brug: tacacs {start|stop|status|restart|reload}
de: Verwendung: tacacs {start|stop|status|restart|reload}
el: Χρήση: tacacs {start|stop|status|restart|reload}
es: Uso: tacacs {start|stop|status|restart|reload}
et: Kasutamine: tacacs {start|stop|status|restart|reload}
eu: Erabilera: tacacs {start|stop|status|restart|reload}
fi: Käyttö: tacacs {start|stop|status|restart|reload}
fr: Utilisation : tacacs {start|stop|status|restart|reload}
hu: Használat: tacacs {start|stop|status|restart|reload}
is: Notkun: tacacs {start|stop|status|restart|reload}
it: Uso: tacacs {start|stop|status|restart|reload}
ja: 使い方: tacacs {start|stop|status|restart|reload}
nb: Bruk: tacacs {start|stop|status|restart|reload}
nn: Bruk: tacacs {start|stop|status|restart|reload}
pl: Użycie: tacacs {start|stop|status|restart|reload}
pt: Uso: tacacs {start|stop|status|restart|reload}
pt_br: Uso: tacacs {start|stop|status|restart|reload}
ro: Utilizare: tacacs {start|stop|status|restart|reload}
ru: Использование: tacacs {start|stop|status|restart|reload}
sl: Uporaba: tacacs {start|stop|status|restart|reload}
sv: Användning: tacacs {start|stop|status|restart|reload}
tr: Kullanim: tacacs {start|stop|status|restart|reload}
uk: Використання: tacacs+ {start|stop|status|restart|reload}
uz: Foydalanish: tacacs {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: tacacs {start|stop|status|restart|reload}

source: Reloading tcron daemon configuration:
cs: Znovu načítám nastavení démona tcron:
cy: Ail-lwytho ffurfweddiad daemon tcron:
da: Genindlæser konfiguration for tcron-dæmon:
de: Neustarten der tcron-Systemdienst-Konfiguration:
el: Επαναφόρτωση του δαίμονα ρυθμίσεων tcron :
es: Volviendo a cargar la configuración del demonio tcron:
et: tcron deemoni seadistuse taaslaadimine:
eu: tcron deabru konfiguraketa birzamatzen:
fi: Ladataan tcron-taustaprosessin asetukset uudelleen:
fr: Rechargement de la configuration du planificateur tcron :
hu: A Tcron szolgáltatás beállításainak újratöltése:
is: Endurles stillingar tcron þjónustunnar:
it: Ricarico la configurazione del demone tcron:
ja: tcron デーモンの設定を再読み込み:
nb: Laster oppsett for tcron-tjeneste på nytt:
nn: Lastar inn tcron-oppsett på nytt:
pl: Ponowne ładowanie konfiguracji demona tcron:
pt: A recarregar a configuração do serviço tcron:
pt_br: Recarregando configuração do daemon tcron:
ro: Se reîncarcă configurația demonului tcron:
ru: Перезагружается конфигурационный файл демона tcron:
sl: Ponovno nalaganje nastavitev za tcron:
sv: Laddar om konfiguration av tcron-demonen:
tr: tcron artsureci yapilandirmasi yeniden yükleniyor:
uk: Перечитується конфігурація служби tcron:
uz: tcron demoni moslamalari qayta yuklanmoqda:
uz@cyrillic: tcron демони мосламалари қайта юкланмоқда:

source: %s stopped
cs: %s zastaven
da: %s er stoppet
el: %s έχει τερματιστεί
es: %s detenido
et: %s on peatatud
eu: %s geldituta
fi: %s on pysäytetty
fr: %s arrêté
hu: %s leállítva
it: %s è fermo
nb: %s stoppet
nn: %s stoppa
pl: %s zatrzymany
pt: %s parado
pt_br: %s parado
ro: %s este oprit
ru: %s остановлен
sv: %s är stoppad
tr: %s durdu
uk: %s зупинено
uz: %s toʻxtatildi
uz@cyrillic: %s тўхтатилди

source: Running: `cat /var/run/tenshi/tenshi.pid`
cs: Spouští se: `cat /var/run/tenshi/tenshi.pid`
da: Kører: `cat /var/run/tenshi/tenshi.pid`
de: cat /var/run/tenshi/tenshi.pid wird ausgeführt
et: Töötab: `cat /var/run/tenshi/tenshi.pid`
fi: Suoritetaan komento 'cat /var/run/tenshi/tenshi.pid'
hu: Fut: `cat /var/run/tenshi/tenshi.pid`
nb: Kjører: «cat /var/run/tenshi/tenshi.pid»
nn: Køyrer: cat /var/run/tenshi/tenshi.pid
pt: Em execução: `cat /var/run/tenshi/tenshi.pid`
pt_br: Rodando: `cat /var/run/tenshi/tenshi.pid`
ru: Запускается: `cat /var/run/tenshi/tenshi.pid`
tr: Calisiyor: `cat /var/run/tenshi/tenshi.pid`
uz: Ishlamoqda: `cat /var/run/tenshi/tenshi.pid`

source: Flushing Queues:
cs: Vyprazdňuji fronty:
da: Tømmer køer:
el: Καθαρισμός των ουρών αναμονής:
es: Vaciando las colas:
et: Järjekordade tühjendamine:
eu: Ilaran husten:
fi: Tyhjennetään jonot:
fr: Purge des files d'attente :
hu: A várólista kiürítése:
it: Svuoto le code:
nb: Tømmer køer:
nn: Tømmer køar:
pl: Opróżnianie kolejek:
pt: A remover as consultas:
ro: Se golesc cozile:
ru: Очищаем очереди:
sv: Tömmer köer:
tr: Sıra Temizleniyor:
uk: Очищення черг:
uz: Navbat tozalanmoqda:
uz@cyrillic: Навбат тозаланмоқда:

source: Starting thttpd:
cs: Startuji thttpd:
cy: Cychwynthttpd:
da: Starter thttpd:
de: Starten des thttpd:
el: Εκκίνηση του thttpd :
es: Iniciando thttpd:
et: thttpd käivitamine:
eu: thttpd abiarazten:
fi: Käynnistetään thttpd:
fr: Lancement de thttpd :
hu: A Thttpd indítása:
is: Ræsi thttpd:
it: Avvio thttpd:
ja: thttpd を起動:
nb: Starter thttpd:
nn: Startar thttpd:
pl: Uruchamianie thttpd:
pt: A iniciar thttpd:
pt_br: Iniciando thttpd:
ro: Se pornește thttpd:
ru: Запускается служба thttpd:
sl: Zaganjanje thttpd:
sv: Startar thttpd:
tr: thttpd baslatiliyor:
uk: Запускається служба thttpd:
uz: thttpd Ishga tushirilmoqda:
uz@cyrillic: thttpd Ишга туширилмоқда:
