Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Warning: syslogd service not installed, smartd will write to windows event log.
cs: Varování: služba syslogd není nainstalována, smartd logování nebude správně pracovat.
cy: Rhybudd: nid yw gwasanaeth syslog wedi ei osod, bydd smartd yn ysgrifennu i gofnod digwyddiad windows.
da: Advarsel: syslogd-tjeneste ikke installeret, smartd vil skrive til windows event-log.
de: Warnung: Syslogd Dienst ist nicht installiert, smartd wird in das Windows Eventlog schreiben.
el: Προσοχή : η υπηρεσία syslogd δεν έχει εγκατασταθεί, smartd θα γράψει στο παράθυρο καταγραφής μηνυμάτων.
es: Atención: servicio syslogd no instalado, smartd escribirá al registro de eventos de Windows.
et: Hoiatus: teenus syslogd pole paigaldatud, smartd kirjutab akna sündmuste logisse.
eu: Oharra: syslogd zerbitzua instalatu gabe, smartd-k windows gertakari erregistrora idatziko du.
fi: Varoitus: syslogd-palvelua ei ole asennettu, smartd kirjaa tapahtumat ylös ikkunoiden tapahtumalokiin.
fr: Attention :service syslogd non présent, smartd va écrire dans la fenêtre de log.
hu: Figyelmeztetés: a Syslogd szolgáltatás nincs telepítve - a Smartd az eseménynaplóba fog írni.
is: Aðvörun: syslog þjónusta er ekki uppsett, smartd mun skrifa í annál gluggakerfis
it: Attenzione : il servizio syslogd non è installato, smartd scriverà sulla finestra di log degli eventi.
ja: 警告: syslogd サービスがインストールされていません。smartd は windows イベントログに書き込みます。
nb: Advarsel: syslogd-tjeneste ikke installert, smartd vil ikke skrive vinduhandlingslogg.
nn: Åtvaring: syslogd-tenesta er ikkje installert, så smartd vil skriva til vindaugshendingsloggen.
pl: Uwaga: usługa syslogd jest niezainstalowana. Proces smartd będzie zapisywał wydarzenia w logu zdarzeń.
pt: Aviso: o serviço syslogd não está instalado, o smartd irá escrever para a janela de registo de eventos.
pt_br: Atenção: O serviço syslogd não está instalado, smartd irá escrever no log de eventos windows.
ro: Atenție: Serviciul syslog nu este instalat, smartd va scrie în jurnalul de evenimente al ferestrelor.
ru: Предупреждение: служба syslogd не установлена, smartd будет записывать свои сообщения в журнал событий окон.
sl: OPOZORILO: Storitev syslogd ni nameščena, smartd bo pisal v Windowsov dnevnik dogodkov.
sv: Varning: syslogd tjänsten är inte installerad, smartd kommer att skriva till fönster-händelselogg.
tr: Uyari: syslogd hizmeti kurulu degil, smartd pencere olaylari günlügü yazacak.
uk: Попередження: службу syslogd не встановлено, smartd буде записувати свої повідомлення в журнал подій вікон.
uz: Diqqat: syslogd xizmati oʻrnatilmagan, smartd oynalar hodisasi jurnaliga yoziladi.
uz@cyrillic: Диққат: syslogd хизмати ўрнатилмаган, smartd ойналар ҳодисаси журналига ёзилади.

source: Installing service %s%s+ with options '%s'}:
cs: Instaluji službu %s%s+ s volbami '%s'}:
cy: Gosod gwasanaeth %s%s+ gyda dewisiadau '%s'}:
da: Installerer tjeneste %s%s+ med tilvalg '%s'}:
de: Installiere Dienst %s%s+·mit den Optionen·'%s'}:
el: Εγκατάσταση υπηρεσίας %s%s+ με παραμέτρους '%s'}:
es: Instalando servicio %s%s+ con opciones '%s'}:
et: Teenuse %s%s+ paigaldamine võtmetega '%s'}:
eu: %s%s+ zerbitzua '%s' aukerarekin instalatzen}:
fi: Asennetaan palvelua %s%s+ asetuksella %s}:
fr: Installation du service %s%s+ avec les options '%s'}:
hu: %s%s+ szolgáltatás telepítése ezen opciókkal: '%s'}:
is: Set inn þjónustuna %s%s+ með valkostum '%s'}:
it: Installo il servizio %s%s+ con le opzioni '%s'}:
ja: サービス %s%s+ を '%s' オプション付きでインストール}:
nb: Installerer tjenste %s%s+ med valgene '%s'}:
nn: Installerer tenesta «%s%s+» med vala «%s»}:
pl: Instalowanie usługi %s%s+ z opcjami '%s'}:
pt: A instalar o serviço %s%s+ com opções '%s'}:
pt_br: Instalando o serviço %s%s+ com as opções '%s'}:
ro: Se instalează serviciul %s%s+ cu opțiunile „%s”}:
ru: Устанавливается служба %s%s+ с параметрами '%s'}:
sl: Nameščanje storitve %s%s+ z možnostmi '%s'}:
sv: Installerar tjänsten %s%s+ med optioner '%s'}:
tr: Hizmet %s%s+'%s' seçenekleriyle yükleniyor}:
uk: Встановлюється служба %s%s+ з параметрами '%s'}:
uz: %s%s+ xizmati '%s'} parametrlari bilan oʻrnatilmoqda:
uz@cyrillic: %s%s+ хизмати '%s'} параметрлари билан ўрнатилмоқда:

source: Removing service %s:
cs: Odstraňuji službu %s:
cy: Tynnu gwasanaeth %s:
da: Fjerner tjeneste %s:
de: Entfernen des Dienstes %s:
el: Αφαίρεση της υπηρεσίας %s :
es: Quitando servicio %s:
et: Teenuse %s eemaldamine:
eu: %s zerbitzua ezabatzen:
fi: Poistetaan palvelu %s:
fr: Suppression du service %s :
hu: A(z) %s szolgáltatás eltávolítása:
is: Fjarlægi þjónustu %s:
it: Rimuovo il servizio %s:
ja: サービス %s を削除:
nb: Fjerner tjeneste %s:
nn: Fjernar tenesta %s:
pl: Usuwanie usługi %s:
pt: A remover o serviço %s:
pt_br: Removendo serviço %s:
ro: Se înlătură serviciul %s:
ru: Удаляется служба %s:
sl: Odstranjevanje storitve %s:
sv: Tar bort tjänst %s:
tr: %s hizmeti kaldiriliyor:
uk: Вилучається служба %s:
uz: %s xizmati olib tashlanmoqda:
uz@cyrillic: %s хизмати олиб ташланмоқда:

source: Checking smartd status:
cs: Zjišťuji přítomnost služby smartd:
cy: Gwirio statws smartd:
da: Tjekker status for tjeneste smartd:
de: Überprüfen des smartd Status:
el: Έλεγχος της κατάστασης του smartd :
es: Verificando estado de smartd:
et: Smartd oleku kontroll:
eu: smartd egoera egiaztatzen:
fi: Tarkistetaan smartd-tila:
fr: Vérification de l'état de smartd :
hu: A Smartd állapotának ellenőrzése:
is: Athuga stöðu smartd:
it: Verifico lo stato di smartd:
ja: smartd のステータスをチェック中:
nb: Sjekker smartd-status:
nn: Kontrollerer smartd-status:
pl: Sprawdzanie statusu usługi smartd:
pt: A verificar o estado smartd:
pt_br: Verificando status do smartd:
ro: Se verifică starea lui smartd:
ru: Проверяется состояние smartd:
sl: Preverjanje stanja smartd:
sv: Kontrollerar smartd status:
tr: smartd durumu denetleniyor:
uk: Перевіряється стан служби smartd:
uz: smartd holati tekshirilmoqda:
uz@cyrillic: smartd ҳолати текширилмоқда:

source: running as service '%s'.
cs: spouštím jako službu '%s'.
cy: rhedeg fel gwasanaeth '%s'.
da: kører som tjeneste '%s'.
de: läuft als Dienst %s.
el: εκκίνηση ως υπηρεσία %s :
es: activo como servicio '%s'.
et: töötamine teenusena '%s'.
eu: '%s' zerbitzu gisa exekutatzen.
fi: käynnissä palveluna '%s'.
fr: lancé en mode service %s :
hu: '%s' szolgáltatásként fut.
is: keyri sem þjónusta '%s'.
it: lanciato come servizio '%s'.
ja: サービス '%s' として実行中
nb: kjører som tjeneste '%s'.
nn: køyrer som tenesta «%s».
pl: Uruchamianie jako usługi '%s'.
pt: a correr como serviço '%s'.
pt_br: Iniciando como serviço '%s'.
ro: rulează ca serviciul „%s”.
ru: работает как служба '%s'.
sl: teče kot storitev '%s'.
sv: körs som tjänst '%s'.
tr: '%s' hizmeti olarak çalisiyor.
uk: виконується як служба '%s'.
uz: '%s' xizmati sifatida ishlamoqda.
uz@cyrillic: '%s' хизмати сифатида ишламоқда.

source: installed as service '%s' but running as daemon.
cs: instalován jako služba '%s', ale neběží jako démon.
cy: gosod '%s' fel gwasanaeth ond yn rhedeg fel daemon.
da: installeret som tjeneste '%s' men kører som dæmon.
de: ist als Service %s eingerichtet, läuft jedoch als Systemdienst.
el: εγκατεστημένο σαν υπηρεσία '%s' αλλά εκτελείται ως δαίμονας.
es: instalado como servicio '%s' pero activo como demonio.
et: paigaldatud teenusena '%s', kuid töötab deemonina.
eu: '%s' zerbitzu bezala instalatuta baino deabru bezala martxan.
fi: asennettu palveluna '%s', mutta on käynnissä taustaprosessina.
fr: installé en tant que service '%s' mais lancé en mode démon.
hu: '%s' szolgáltatásként telepítve, de démonként fut.
is: uppsett sem þjónusta '%s' en keyrir sem bakforrit.
it: installato come servizio '%s', ma attivo come demone.
ja: サービス '%s' としてインストールされていますがデーモンとして実行中
nb: installert som tjeneste '%s', men kjører som tjener.
nn: installert som tenesta «%s», men køyrer som daemon.
pl: Zainstalowano jako usługę '%s', ale uruchomiono jako demona.
pt: instalado como serviço '%s' mas não está a correr como um serviço.
pt_br: instalado como serviço '%s' mas rodando como daemon.
ro: instalat ca serviciul „%s” dar rulează ca demon.
ru: установлен как служба '%s', но запущен как демон.
sl: nameščen kot storitev '%s', a je zagnan kot demon.
sv: installerad som tjänst '%s' men körs som demon.
tr: '%s' hizmeti olarak yüklenmis; ama uygulamacik olarak çalisiyor.
uk: встановлено як сервіс '%s', але запущено як службу.
uz: '%s' xizmati sifatida oʻrnatilgan ammo demon sifatida ishlamoqda.
uz@cyrillic: '%s' хизмати сифатида ўрнатилган аммо демон сифатида ишламоқда.

source: installed as service '%s' but not running.
cs: instalován jako služba '%s', ale neběží.
cy: gosodwyd fel gwasanaeth '%s' ond nid yw'n rhedeg.
da: installeret som tjeneste '%s' men kører ikke.
de: ist als Dienst %s eingerichtet, läuft aber nicht.
el: εγκατεστημένο ως υπηρεσία '%s' αλλά δεν εκτελείται.
es: instalado como servicio '%s' pero inactivo.
et: paigaldatud teenusena '%s', aga ei tööta.
eu: zerbitzu bezala instalatuta '%s' baino ez dago martxan.
fi: asennettu palveluna '%s', mutta ei ole käynnissä.
fr: installé en tant que service '%s' mais n'est pas lancé.
hu: '%s' szolgáltatásként telepítve, de nem fut.
is: uppsett sem þjónusta '%s' en ekki keyrandi.
it: installato come servizio '%s', ma non attivo.
ja: サービス '%s' としてインストールされていますが実行されていません
nb: installert som tjeneste '%s', men kjører ikke.
nn: installert som tenesta «%s», men køyrer ikkje.
pl: Zainstalowano jako usługę '%s', ale nie jest uruchomiona.
pt: instalado como serviço '%s' mas não está a correr.
pt_br: instalado como serviço '%s' mas não está rodando.
ro: instalat ca serviciul „%s” dar nu rulează.
ru: установлен как служба '%s', но не запущен.
sl: nameščen kot kot storitev '%s', a ni zagnan.
sv: installerad som tjänst '%s' men körs inte.
tr: '%s' hizmeti olarak yüklenmis; ama çalismiyor.
uk: встановлено як службу '%s', але не запущено.
uz: '%s' xizmati sifatida oʻrnatilgan ammo ishlamayapti.
uz@cyrillic: '%s' хизмати сифатида ўрнатилган аммо ишламаяпти.

source: running as daemon.
cs: běží jako démon.
cy: rhedeg fel daemon.
da: kører som dæmon.
de: läuft als Systemdienst.
el: εκκίνηση ως δαίμονα.
es: activo como demonio.
et: töötamine deemonina.
eu: deabrua gisa exekutatzen.
fi: käynnissä taustaprosessina.
fr: lancé en tant que service.
hu: démonként fut.
is: keyrir sem bakforrit.
it: attivo come demone.
ja: デーモンとして実行中
nb: kjører som tjener.
nn: køyrer som daemon.
pl: Uruchamianie jako demona.
pt: a correr como serviço.
pt_br: Rodando como daemon.
ro: rulează ca demon.
ru: запущен как демон.
sl: zagnan kot demon.
sv: körs som demon.
tr: uygulamacik olarak çalisiyor.
uk: запущено як службу.
uz: demon sifatida ishlamoqda.
uz@cyrillic: демон сифатида ишламоқда.

source: not running.
cs: zastaveno.
cy: nid yn rhedeg.
da: kører ikke.
de: läuft nicht.
el: δεν εκτελείται.
es: inactivo.
et: ei tööta.
eu: ez dago martxan.
fi: ei ole käynnissä.
fr: n'est pas lancé.
hu: nem fut.
is: ekki keyrandi.
it: non è in esecuzione.
ja: 起動していません
nb: kjører ikke.
nn: køyrer ikkje.
pl: nie jest uruchomiony.
pt: não está a correr.
pt_br: parado.
ro: nu rulează.
ru: не запущен.
sl: ni zagnan.
sv: inte startad.
tr: çalismiyor.
uk: не виконується.
uz: ishlamayapti.
uz@cyrillic: ишламаяпти.

source: Usage: %s {start|stop|restart|reload|report|status}
cs: Použití: %s {start|stop|restart|reload|report|status}
cy: Defnyddi: %s {start|stop|restart|reload|report|status}
da: Brug: %s {start|stop|restart|reload|report|status}
de: Verwendung:·%s·{start|stop|restart|reload|report|status}
el: Χρήση: %s {start|stop|restart|reload|report|status}
es: Uso: %s {start|stop|restart|reload|report|status}
et: Kasutamine: %s {start|stop|restart|reload|report|status}
eu: Erabilera: %s {start|stop|restart|reload|report|status}
fi: Käyttö: %s {start|stop|restart|reload|report|status}
fr: Utilisation : %s {start|stop|restart|reload|report|status}
hu: Használat: %s {start|stop|restart|reload|report|status}
is: Notkun: %s {start|stop|restart|reload|report|status}
it: Uso: %s {start|stop|restart|reload|report|status}
ja: 使い方: %s {start|stop|restart|reload|report|status}
nb: Bruk: %s {start|stop|restart|reload|report|status}
nn: Bruk: %s {start|stop|restart|reload|report|status}
pl: Użycie: %s {start|stop|restart|reload|report|status}
pt: Uso: %s {start|stop|restart|reload|report|status}
pt_br: Uso: %s {start|stop|restart|reload|report|status}
ro: Utilizare: %s {start|stop|restart|reload|report|status}
ru: Использование: %s {start|stop|restart|reload|report|status}
sl: Uporaba: %s {start|stop|restart|reload|report|status}
sv: Användning: %s {start|stop|restart|reload|report|status}
tr: Kullanimi: %s {start|stop|restart|reload|report|status}
uk: Використання: %s {start|stop|restart|reload|report|status}
uz: Foydalanish: %s {start|stop|restart|reload|report|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|report|status}

source: %s {install [options]|remove}
cs: %s {install [volby]|remove}
cy: %s {gosodl [dewisiadau]|tynnu}
es: %s {install [opciones]|remove}
eu: %s {install [aukerak]|remove}
hu: %s {install [opciók]|remove}
is: %s {install [valkostir]|remove}
it: %s {install [opzioni]|remove}
pt: %s {install [opções]|remove}
ru: %s {install [опции]|remove}
sl: %s {install [možnosti]|remove}
uk: %s {install [параметри]|remove}
uz: %s {install [opsiyalar]|remove}
uz@cyrillic: %s {install [опциялар]|remove}

source: SOMETHING IS WRONG WITH THE SMARTD STARTUP SCRIPT
cs: NĚCO JE ŠPATNĚ SE SPOUŠTĚCÍM SKRIPTEM SMARTD
cy: MAE RHYWBETH O'I LE AR SGRIPT CYCHWYN SMARTD
da: NOGET ER GALT MED SMARTD-OPSTARTS-SKRIPTET
de: ETWAS MIT DEM SMARTD STARTSKRIPT STIMMT NICHT
el: ΚΑΤΙ ΕΙΝΑΙ ΛΑΘΟΣ ΜΕ ΤO SMARTD SCRIPT EKΚΙΝΗΣΗΣ
es: ALGO ESTÁ MAL EN EL SCRIPT DE INICIO DE SMARTD
et: MIDAGI ON VILTU SMARTD KÄIVITUSSKRIPTIGA
eu: ZEOZER GAIZKI DAGO SMARTD ABIAPEN SCRIPTEAN
fi: JOTAIN ON PIELESSÄ SMARTD-KÄYNNISTYSKOMENTOJONOSSA
fr: IL Y A UNE ERREUR DANS LE SCRIPT DE DÉMARRAGE DE SMARTD
hu: PROBLÉMA VAN A SMARTD INDÍTÓPROGRAMJÁVAL
is: EITTHVAÐ ER AÐ SMARTD RÆSISKRIFTUNNI
it: QUALCOSA NON FUNZIONA NELLO SCRIPT DI AVVIO DI SMARTD
ja: SMARTD 起動スクリプトに問題があります
nb: NOE ER FEIL MED SMARTD-OPPSTARTSSCRIPTET!
nn: DET ER NOKO GALE MED OPPSTARTSSKRIPTET TIL SMARTD
pl: COŚ SIĘ DZIEJE ZE SKRYPTEM URUCHOMIENIOWYM SMARTD
pt: ALGO ESTÁ ERRADO NO SCRIPT DE ARRANQUE SMARTD
pt_br: ALGO ERRADO COM O SCRIPT DE INICIALIZAÇÃO SMARTD
ro: CEVA ESTE GREȘIT ÎN SCRIPTUL DE PORNIRE SMARTD
ru: ЧТО-ТО НЕ ТАК СО СКРИПТОМ ЗАПУСКА SMARTD
sl: S SKRIPTO SMARTD STARTUP JE NEKAJ NAROBE
sv: NÅGOT ÄR FEL MED SMARTD STARTUP SCRIPTET
tr: SMARTD BASLANGIÇ BETIGI ILE ILGILI BIRSEYLER YANLIS
uk: ЩОСЬ СТАЛОСЯ З СКРИПТОМ ЗАПУСКУ SMARTD

source: PLEASE CONTACT smartmontools-support@lists.sourceforge.net
cs: PROSÍME KONTAKTUJTE smartmontools-support@lists.sourceforge.net
cy: CYSYLLTWCH smartmontools-support@lists.sourceforge.net
da: KONTAKT VENLIGST smartmontools-support@lists.sourceforge.net
de: BITTE KONTAKTIERE smartmontools-support@lists.sourceforge.net
el: Παρακαλώ Επικοινωνήστε smartmontools-support@lists.sourceforge.net
es: POR FAVOR PÓNGASE EN CONTACTO CON smartmontools-support@lists.sourceforge.net
et: VÕTKE PALUN ÜHENDUST smartmontools-support@lists.sourceforge.net
eu: MESEDEZ JARRI HONEKIN ARREMANETAN smartmontools-support@lists.sourceforge.net
fi: OTA YHTEYTTÄ: smartmontools-support@lists.sourceforge.net
fr: VEUILLEZ CONTACTER smartmontools-support@lists.sourceforge.net
hu: ÍRJON ERRE A CÍMRE: smartmontools-support@lists.sourceforge.net
is: VINSAMLGA HAFIÐ SAMBAND VIÐ smartmontools-support@lists.sourceforge.net
it: PER FAVORE CONTATTATE smartmontools-support@lists.sourceforge.net
ja: smartmontools-support@lists.sourceforge.net に連絡してください
nb: VENNLIGST KONTAKT smartmontools-support@lists.sourceforge.net
nn: KONTAKT smartmontools-support@lists.sourceforge.net.
pl: SKONTAKTUJ SIĘ z smartmontools-support@lists.sourceforge.net
pt: POR FAVOR CONTACTE smartmontools-support@lists.sourceforge.net
pt_br: Por favor entre em contato com smartmontools-support@lists.sourceforge.net
ro: CONTACTAȚI smartmontools-support@lists.sourceforge.net
ru: ПОЖАЛУЙСТА, СВЯЖИТЕСЬ СО smartmontools-support@lists.sourceforge.net
sl: PROSIMO, OBRNITE SE NA: smartmontools-support@lists.sourceforge.net
sv: VAR VÄNLIG KONTAKTA smartmontools-support@lists.sourceforge.net
tr: smartmontools-support@lists.sourceforge.net ILE BAGLANTI KURUN
uk: БУДЬ ЛАСКА, ПРОКОНСУЛЬТУЙТЕСЯ В smartmontools-support@lists.sourceforge.net
uz: smartmontools-support@lists.sourceforge.net bilan BOGʻLANING
uz@cyrillic: smartmontools-support@lists.sourceforge.net билан БОҒЛАНИНГ

source: Starting SMB services:
cs: Startuji SMB služby:
cy: Cychwyn gwasanaethau SMB:
da: Starter SMB-tjenester:
de: SMB-Dienste werden gestartet:
el: Εκκίνηση των υπηρεσιών SMB:
es: Iniciando servicios SMB:
et: SMB teenuste käivitamine:
eu: SMB zerbitzuak abiarazten:
fi: Käynnistetään SMB-palvelut:
fr: Lancement du service SaMBa :
hu: Az SMB szolgáltatások indítása:
is: Ræsi SMB þjónustur:
it: Avvio i servizi SMB:
ja: SMB サービスを起動:
nb: Starter SMB-tjenester:
nn: Startar SMB-tenester:
pl: Uruchamianie usług SMB:
pt: A iniciar o serviço SMB:
pt_br: Iniciando os serviços SMB:
ro: Se pornesc serviciile SMB:
ru: Запускаются службы SMB:
sl: Zaganjanje storitev SMB:
sv: Startar SMB-tjänster:
tr: SMB hizmetleri baslatiliyor:
uk: Запускаються служби SMB:
uz: SMB Xizmatlari ishga tushirilmoqda:
uz@cyrillic: SMB Хизматлари ишга туширилмоқда:

source: Starting NMB services:
cs: Startuji služby NMB:
cy: Cychwyn gwasanaethau NMB:
da: Starter NMB-tjenester:
de: Starten des NMB-Dienstes:
el: Εκκίνηση των υπηρεσιών ΝΜΒ:
es: Reiniciando los servicios NMB:
et: NMB teenuste käivitamine:
eu: NMB zerbitzuak abiarazten:
fi: Käynnistetään NMB-palvelut:
fr: Lancement du service NMB :
hu: Az NMB szolgáltatások indítása:
is: Ræsi NMB þjónustur:
it: Avvio i servizi NMB:
ja: NMB サービスを起動:
nb: Starter NMB-tjenester:
nn: Startar NMB-tenester:
pl: Uruchamianie usług NMB:
pt: A iniciar o serviço NMB:
pt_br: Iniciando os serviços NMB:
ro: Se pornesc serviciile NMB:
ru: Запускаются службы NMB:
sl: Zaganjanje storitev NMB:
sv: Startar NMB-tjänster:
tr: NMB hizmetleri baslatiliyor:
uk: Запускаються служби NMB:
uz: NMB Xizmatlari ishga tushirilmoqda:
uz@cyrillic: NMB Хизматлари ишга туширилмоқда:

source: Shutting down SMB services:
cs: Vypínám služby SMB:
cy: Cau gwasanaethau SMS:
da: Afslutter SMB-tjenester:
de: Stoppen der SMB-Dienste:
el: Τερματίζονται οι υπηρεσίες SMB:
es: Terminando los servicios SMB:
et: SMB teenuste seiskamine:
eu: SMB zerbitzuak itzaltzen:
fi: Sammutetaan SMB-palvelut:
fr: Arrêt des services SaMBa :
hu: Az SMB szolgáltatások lezárása:
is: Stöðva SMB þjónustur:
it: Arresto i servizi SMB :
ja: SMB サービスをシャットダウン:
nb: Stenger ned SMB-tjenester:
nn: Stengjer SMB-tenester:
pl: Zatrzymywanie usług SMB:
pt: A desligar o serviço SMB:
pt_br: Desligando os serviços SMB:
ro: Se opresc serviciile SMB:
ru: Останавливаются службы SMB:
sl: Ustavljanje storitev SMB:
sv: Avslutar SMB-tjänster:
tr: SMB hizmetleri kapatiliyor:
uk: Вимикаються служби SMB:
uz: SMB Xizmatlari toʻxtatilmoqda:
uz@cyrillic: SMB Хизматлари тўхтатилмоқда:

source: Shutting down NMB services:
cs: Vypínám služby NMB:
cy: Cau gwasanaethau NMB:
da: Afslutter NMB-tjenester:
de: Stoppen des NMB-Dienstes:
el: Τερματίζονται οι υπηρεσίες του NMB:
es: Terminando los servicios NMB:
et: NMB teenuste seiskamine:
eu: NMB zerbitzuak itzaltzen:
fi: Sammutetaan NMB-palvelut:
fr: Arrêt du service NMB :
hu: Az NMB szolgáltatások lezárása:
is: Stöðva NMB þjónustur:
it: Arresto i servizi NMB:
ja: NMB サービスをシャットダウン:
nb: Stenger ned NMB-tjenester:
nn: Stengjer NMB-tenester:
pl: Zatrzymywanie usług NMB:
pt: A desligar o serviço NMB:
pt_br: Desligando os serviços NMB:
ro: Se opresc serviciile NMB:
ru: Останавливаются службы NMB:
sl: Ustavljanje storitev NMB:
sv: Avslutar NMB-tjänster:
tr: NMB hizmetleri kapatiliyor:
uk: Вимикаються служби NMB:
uz: NMB Xizmatlari toʻxtatilmoqda:
uz@cyrillic: NMB Хизматлари тўхтатилмоқда:

source: Starting snmppd:
cs: Startuji snmppd:
cy: Cychwyn snmppd:
da: Starter snmppd:
de: Starten des snmppd:
el: Εκκίνηση του snmppd :
es: Iniciando snmppd:
et: snmppd käivitamine:
eu: snmppd abiarazten:
fi: Käynnistetään snmppd:
fr: Lancement de snmppd :
hu: Az Snmppd indítása:
is: Ræsi snmppd:
it: Avvio snmppd:
ja: snmppd を起動:
nb: Starter snmppd:
nn: Startar snmppd:
pl: Uruchamianie snmppd:
pt: A iniciar snmppd:
pt_br: Iniciando snmppd:
ro: Se pornește snmppd:
ru: Запускается служба snmppd:
sl: Zaganjanje snmppd:
sv: Startar snmppd:
tr: snmppd baslatiliyor:
uk: Запускається служба snmppd:
uz: snmppd ishga tushirilmoqda:
uz@cyrillic: snmppd ишга туширилмоқда:

source: Stopping snmppd:
cs: Zastavuji snmppd:
cy: Atal snmppd:
da: Stopper snmppd:
de: Stoppen von snmppd:
el: Τερματισμός του snmppd :
es: Deteniendo snmppd:
et: snmppd peatamine:
eu: snmppd geldiarazten:
fi: Pysäytetään snmppd:
fr: Arrêt de snmppd :
hu: Az Snmppd leállítása:
is: Stöðva snmppd:
it: Arresto snmppd:
ja: snmppd を停止:
nb: Stopper snmppd:
nn: Stengjer snmppd:
pl: Zatrzymywanie snmppd:
pt: A parar snmppd:
pt_br: Parando snmppd:
ro: Se oprește snmppd:
ru: Останавливается служба snmppd:
sl: Ustavljanje snmppd:
sv: Stoppar snmppd:
tr: snmppd durduruluyor:
uk: Зупиняється служба snmppd:
uz: snmppd toʻxtatilmoqda:
uz@cyrillic: snmppd тўхтатилмоқда:

source: Usage: snmppd {start|stop|status|restart|condrestart|reload}
cs: Použití: snmppd {start|stop|status|restart|condrestart|reload}
cy: Defnydd: snmppd {start|stop|status|restart|condrestart|reload}
da: Brug: snmppd {start|stop|status|restart|condrestart|reload}
de: Verwendung: snmppd {start|stop|status|restart|condrestart|reload}
el: Χρήση: snmppd {start|stop|status|restart|condrestart|reload}
es: Uso: snmppd {start|stop|status|restart|condrestart|reload}
et: Kasutamine: snmppd {start|stop|status|restart|condrestart|reload}
eu: Erabilera: snmppd {start|stop|status|restart|condrestart|reload}
fi: Käyttö: snmppd {start|stop|status|restart|condrestart|reload}
fr: Utilisation : snmppd {start|stop|status|restart|condrestart|reload}
hu: Használat: snmppd {start|stop|status|restart|condrestart|reload}
is: Notkun: snmppd {start|stop|status|restart|condrestart|reload}
it: Uso: snmppd {start|stop|status|restart|condrestart|reload}
ja: 使い方: snmppd {start|stop|status|restart|condrestart|reload}
nb: Bruk: snmppd {start|stop|status|restart|condrestart|reload}
nn: Bruk: snmppd {start|stop|status|restart|condrestart|reload}
pl: Użycie: snmppd {start|stop|status|restart|condrestart|reload}
pt: Uso: snmppd {start|stop|status|restart|condrestart|reload}
pt_br: Uso: snmppd {start|stop|status|restart|condrestart|reload}
ro: Utilizare: snmppd {start|stop|status|restart|condrestart|reload}
ru: Использование: snmppd {start|stop|status|restart|condrestart|reload}
sl: Uporaba: snmppd {start|stop|status|restart|condrestart|reload}
sv: Användning: snmppd {start|stop|status|restart|condrestart|reload}
tr: Kullanim: snmppd {start|stop|status|restart|condrestart|reload}
uk: Використання: snmppd {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: snmppd {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: snmppd {start|stop|status|restart|condrestart|reload}

source: Starting snort:
cs: Startuji snort:
cy: Cychwyn snort:
da: Starter snort:
de: snort wird gestartet:
el: Εκκίνηση του snort:
es: Iniciando snort:
et: snort käivitamine:
eu: Snort abiarazten:
fi: Käynnistetään snort:
fr: Lancement de snort
hu: A Snort indítása:
is: Ræsi snort:
it: Avvio snort:
ja: snort を起動:
nb: Starter snort:
nn: Startar snort:
pl: Uruchamianie snort:
pt: A iniciar snort:
pt_br: Iniciando snort:
ro: Se pornește snort:
ru: Запускается служба snort:
sl: Zaganjanje snort:
sv: Startar snort:
tr: snort baslatiliyor:
uk: Запускається служба snort:
uz: snort ishga tushirilmoqda:
uz@cyrillic: snort ишга туширилмоқда:
