Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Starting preload daemon:
cs: Startuji démona preload:
da: Starter preload-dæmon:
de: Der preload-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα preload:
es: Iniciando demonio preload:
et: preload deemoni käivitamine:
eu: preload deabrua abiarazten:
fi: Käynnistetään preload-taustaprosessi:
fr: Lancement du service preload :
hu: Előtöltő démon indítása:
is: Ræsi preload þjónustu:
it: Avvio il demone preload:
nb: Starter preload-tjeneste:
nn: Startar preload-tenesta:
pl: Uruchamianie demona preload:
pt: A iniciar o serviço preload:
pt_br: Iniciando preload daemon:
ro: Se pornește demonul preload:
ru: Запускается демон preload:
sl: Zaganjanje pritajenega programa preload:
sv: Startar preload demon:
tr: preload uygulamacigi baslatiliyor:
uk: Запускається служба preload:
uz: preload demoni ishga tushirilmoqda:
uz@cyrillic: preload демони ишга туширилмоқда:

source: Stopping preload daemon:
cs: Zastavuji démona preload:
da: Stopper preload-dæmon:
de: Der preload-Systemdienst wird gestartet:
el: Τερματισμός του δαίμονα preload:
es: Deteniendo demonio preload:
et: preload deemoni peatamine:
eu: preload deabrua geldiarazten:
fi: Pysäytetään preload-taustaprosessi:
fr: Arrêt du service preload :
hu: Az előtöltő démon leállítása:
is: Stöðva preload þjónustu:
it: Arresto il demone preload:
nb: Stopper preload-tjeneste:
nn: Stengjer preload-tenesta:
pl: Uruchamianie demona preload:
pt: A parar o serviço preload:
pt_br: Parando preload daemon:
ro: Se oprește demonul preload:
ru: Останавливается демон preload:
sl: Ustavljanje pritajenega programa preload:
sv: Stoppar preload-demon:
tr: preload uygulamacigi durduruluyor:
uk: Зупиняється служба preload:
uz: preload demoni toʻxtatilmoqda:
uz@cyrillic: preload демони тўхтатилмоқда:

source: Starting prelude-correlator:
cs: Startuji prelude-correlator:
cy: Cychwyn prelude-correlator:
da: Starter prelude-correlator:
de: Starten des prelude-correlator:
el: Εκκίνηση prelude-correlator:
es: Iniciando prelude-correlator:
et: prelude-correlator käivitamine:
eu: prelude-correlator abiarazten:
fi: Käynnistetään prelude-correlator:
fr: Lancement de prelude-correlator :
hu: A Prelude-correlator indítása:
is: Ræsi prelude-skýrslur:
it: Avvio prelude-correlator:
ja: prelude-correlator を起動:
nb: Starter prelude-correlator:
nn: Startar prelude-correlator:
pl: Uruchamianie prelude-correlator:
pt: A iniciar prelude-correlator:
pt_br: Iniciando prelude-correlator:
ro: Se pornește prelude-correlator:
ru: Запускается prelude-correlator:
sl: Zaganjanje prelude-correlator:
sv: Startar prelude-correlator:
tr: Prelude-correlator baslatiliyor:
uk: Запускається prelude-correlator:
uz: prelude-correlator ishga tushirilmoqda:
uz@cyrillic: prelude-correlator ишга туширилмоқда:

source: Shutting down prelude-correlator:
cs: Vypínám prelude-correlator:
cy: Cau prelude-correlator:
da: Lukker prelude-correlator ned:
de: Stoppen des prelude-correlator:
el: Τερματισμός prelude-correlator:
es: Terminando prelude-correlator:
et: prelude-correlator seiskamine:
eu: prelude-correlator itzaltzen:
fi: Sammutetaan prelude-correlator:
fr: Arrêt de prelude-correlator :
hu: A Prelude-correlator lezárása:
is: Stöðva prelude skýrslur:
it: Arresto prelude-correlator:
ja: prelude-correlator をシャットダウン:
nb: Stenger ned prelude-correlator:
nn: Stengjer prelude-correlator:
pl: Zatrzymywanie prelude-correlator:
pt: A desligar prelude-correlator:
pt_br: Desligando prelude-correlator:
ro: Se oprește prelude-correlator:
ru: Останавливается prelude-correlator:
sl: Ustavljanje prelude-correlator:
sv: Stänger ner prelude-correlator:
tr: Prelude-correlator kapatiliyor:
uk: Вимикається prelude-correlator:
uz: prelude-correlator toʻxtatilmoqda:
uz@cyrillic: prelude-correlator тўхтатилмоқда:

source: Starting prelude-lml:
cs: Startuji prelude-lml:
cy: Cychwyn prelude-lml:
da: Starter prelude-lml:
de: Starten von prelude-lml:
el: Εκκίνηση του prelude-lml:
es: Iniciando prelude-lml:
et: prelude-lml käivitamine:
eu: prelude-lml abiarazten:
fi: Käynnistetään prelude-lml:
fr: Lancement de prelude-lml :
hu: A Prelude-lml indítása:
is: Ræsi prelude-lml:
it: Avvio prelude-lml:
ja: prelude-lml を起動:
nb: Starter prelude-iml:
nn: Startar prelude-lml:
pl: Uruchamianie prelude-lml:
pt: A iniciar prelude-lml:
pt_br: Iniciando preludep-lml:
ro: Se pornește prelude-lml:
ru: Запускается prelude-lml:
sl: Zaganjanje prelude-lml:
sv: Startar prelude-lml:
tr: Prelude-lml baslatiliyor:
uk: Запускається prelude-lml:
uz: prelude-lml ishga tushirilmoqda:
uz@cyrillic: prelude-lml ишга туширилмоқда:

source: Shutting down prelude-lml:
cs: Vypínám prelude-lml:
cy: Cau prelude-lml:
da: Lukker prelude-lml ned:
de: Stoppen von prelude-lml:
el: Τερματίζεται το prelude-lml:
es: Terminando prelude-lml:
et: prelude-lml seiskamine:
eu: prelude-lml itzaltzen:
fi: Sammutetaan prelude-lml:
fr: Arrêt de Prelude-lml :
hu: A Prelude-lml lezárása:
is: Stöðva prelude-lml:
it: Arresto prelude-lml:
ja: prelude-lml をシャットダウン:
nb: Stenger ned prelude-iml:
nn: Stengjer prelude-lml:
pl: Zatrzymywanie prelude-lml:
pt: A desligar prelude-lml:
pt_br: Desligando preludep-lml:
ro: Se oprește prelude-lml:
ru: Останавливается prelude-lml:
sl: Ustavljanje prelude-lml:
sv: Stänger ner prelude-lml:
tr: Prelude-lml kapatiliyor:
uk: Вимикається prelude-lml:
uz: prelude-lml toʻxtatilmoqda:
uz@cyrillic: prelude-lml тўхтатилмоқда:

source: Starting prelude-manager:
cs: Startuji prelude-manager:
cy: Cychwyn prelude-manager:
da: Starter prelude-manager:
de: Prelude-Manager wird gestartet:
el: Εκκίνηση prelude-manager:
es: Iniciando prelude-manager:
et: Prelude-manageri käivitamine:
eu: prelude-manager abiarazten:
fi: Käynnistetään prelude-hallinta:
fr: Lancement de prelude-manager :
hu: A prelude-manager indítása:
is: Ræsi prelude-manager:
it: Avvio prelude manager:
ja: prelude-manager を起動:
nb: Starter prelude-manager:
nn: Startar prelude-manager:
pl: Uruchamianie menedżera prelude:
pt: A iniciar o gestor prelude:
pt_br: Iniciando prelude-manager:
ro: Se pornește prelude-manager:
ru: Запускается prelude-manager:
sl: Zaganjanje prelude-manager:
sv: Startar prelude-manager:
tr: prelude-manager baslatiliyor:
uk: Запуск prelude-manager:
uz: prelude-manager Ishga tushirilmoqda:
uz@cyrillic: prelude-manager Ишга туширилмоқда:

source: Shutting down prelude-manager:
cs: Vypínám správce prelude-manager:
cy: Cau prelude-manager:
da: Lukker prelude-manager ned:
de: Prelude-Manager wird heruntergefahren:
el: Τερματίζεται το prelude-manager:
es: Terminando prelude-manager:
et: Prelude-manageri seiskamine:
eu: prelude-manager itzaltzen:
fi: Sammutetaan prelude-manager:
fr: Arrêt de prelude-manager :
hu: A prelude-manager lezárása:
is: Stöðva prelude-stjóra:
it: Arresto di prelude-manager:
ja: prelude-manager をシャットダウン:
nb: Stenger ned prelude-manager:
nn: Stengjer prelude-manager:
pl: Zatrzymywanie prelude-manager:
pt: A desligar o gestor prelude:
pt_br: Desligando prelude-manager:
ro: Se oprește prelude-manager:
ru: Останавливается prelude-manager:
sl: Ustavljanje prelude-managerja:
sv: Avslutar prelude-manager:
tr: prelude-manager kapatiliyor:
uk: Вимикається prelude-manager:
uz: prelude-manager Toʻxtatilmoqda:
uz@cyrillic: prelude-manager Тўхтатилмоқда:

source: Can't find %s, exit.
cs: Nelze nalézt %s, končím.
cy: Methu canfod %s, gadael.
da: Kan ikke finde %s, afslutter.
de: Kann %s nicht finden, Abbruch.
el: Αδύνατη η εύρεση του %s, έξοδος.
es: No se encuentra %s, saliendo.
et: %s leidmine nurjus, väljutakse.
eu: Ezin da %s aurkitu, irten.
fi: %s ei löydy, poistutaan.
fr: Impossible de trouver %s, sortie du programme
hu: %s nem található. Kilépés.
is: Finn ekki %s, hætti.
it: Impossibile trovare %s, chiudo.
ja: %s が見つかりません。終了します。
nb: Kan ikke finne %s, avslutter.
nn: Finn ikkje «%s». Avsluttar.
pl: Odnalezienie %s było nie możliwe, zakończono.
pt: Não é possível encontrar %s, sair.
pt_br: Não foi possível encontrar %s, saindo.
ro: Nu s-a găsit %s, ieșire.
ru: Не удаётся найти %s; останов.
sl: Ni mogoče najti %s. Izhod.
sv: Kan inte hitta %s, avsluta.
tr: %s bulunamadi, çikis.
uk: Неможливо знайти %s, зупиняється.
uz: %s topilmadi, chiqish.
uz@cyrillic: %s топилмади, чиқиш.

source: Usage: %s {start|stop|reload|restart|condrestart|status|top}
cs: Použití: %s {start|stop|reload|restart|condrestart|status|top}
cy: Defnydd: %s {start|stop|reload|restart|condrestart|status|top}
da: Brug: %s {start|stop|reload|restart|condrestart|status|top}
de: Verwendung: %s {start|stop|reload|restart|condrestart|status|top}
el: Χρήση: %s {start|stop|reload|restart|condrestart|status|top}
es: Uso: %s {start|stop|reload|restart|restart|condrestartstatus|top}
et: Kasutamine: %s {start|stop|reload|restart|condrestart|status|top}
eu: Erabilera: %s {start|stop|reload|restart|condrestart|status|top}
fi: Käyttö: %s {start|stop|reload|restart|condrestart|status|top}
fr: Utilisation : %s {start|stop|reload|restart|condrestart|status|top}
hu: Használat: %s {start|stop|reload|restart|condrestart|status|top}
is: Notkun: %s {start|stop|reload|restart|condrestart|status|top}
it: Uso: %s {start|stop|reload|restart|condrestart|status|top}
ja: 使い方: %s {start|stop|reload|restart|condrestart|status|top}
nb: Bruk: %s {start|stop|reload|restart|condrestart|status|top}
nn: Bruk: %s {start|stop|reload|restart|condrestart|status|top}
pl: Użycie: %s {start|stop|reload|restart|condrestart|status|top}
pt: Uso: %s {start|stop|reload|restart|condrestart|status|top}
pt_br: Uso: %s {start|stop|reload|restart|condrestart|status|top}
ro: Utilizare: %s {start|stop|reload|restart|condrestart|status|top}
ru: Использование: %s {start|stop|reload|restart|condrestart|status|top}
sl: Uporaba: %s {start|stop|reload|restart|condrestart|status|top}
sv: Användning: %s {start|stop|reload|restart|condrestart|status|top}
tr: Kullanim: %s {start|stop|reload|restart|condrestart|status|top}
uk: Використання: %s {start|stop|reload|restart|condrestart|status|top}
uz: Foydalanish: %s {start|stop|reload|restart|condrestart|status|top}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload|restart|condrestart|status|top}

source: Suspending proftpd NOW
cs: Pozastavuji proftpd TEĎ
cy: Dal proftpd NOW yn
da: Suspenderer proftpd NU
de: Halte proftpd JETZT an!
el: Αναστολή του proftpd ΤΩΡΑ
es: Suspendiendo proftpd AHORA
et: Proftpd suspenditakse KOHE
eu: proftpd esekitzen ORAIN
fi: Keskeytetään proftpd NYT
fr: Mise en veille immédiate du serveur FTP (proftpd)
hu: A proftpd felfüggesztése MOST
is: Svæfi proftpd NÚNA
it: Sospensione immediata di proftpd:
ja: proftpd をサスペンド
nb: Suspenderer proftpd NÅ
nn: Legg proftpd i kvilemodus
pl: Usypianie TERAZ proftpd
pt: A suspender o proftpd AGORA
pt_br: Suspendendo proftpd AGORA
ro: Se suspendă proftpd ACUM
ru: Приостанавливается proftpd СЕЙЧАС
sl: Začasna izključitev proftpd
sv: Stänger av proftpd NU
tr: Proftpd geçici olarak durduruluyor
uk: Призупиняється proftpd ЗАРАЗ
uz: HOZIR proftpd vaqtincha toʻxtatilmoqda
uz@cyrillic: ҲОЗИР proftpd вақтинча тўхтатилмоқда

source: Allowing proftpd sessions again
cs: Připojení na proftpd opět zpřístupněno
cy: Caniatu sesiynau proftpd eto
da: Tillader proftpd-sessioner igen
de: Erneut proftpd-Sitzungen erlauben
el: Επιτρέπονται ξανά οι συνεδρίες proftpd
es: Habilitando sesiones proftpd nuevamente
et: Proftpd seansside taaslubamine
eu: proftpd saioak berriro baimentzen
fi: Sallitaan jälleen proftpd-istunnot
fr: Autorise à nouveau les sessions FTP par proftpd
hu: A proftpd munkafolyamatok engedélyezése újból
is: Leyfa proftpd lotur aftur
it: Riabilitazione sessioni proftpd
ja: proftpd セッションを再許可
nb: Tillater proftpdsesjoner igjen
nn: Godtek proftpd-økter på nytt
pl: Ponowne udostępnianie sesji proftpd
pt: A permitir novamente as sessões proftpd
pt_br: Permitindo sessões proftpd novamente
ro: Se permit din nou sesiuni proftpd
ru: Снова разрешаются сессии proftpd
sl: Ponovno dovoljevanje sej proftpd
sv: Tillåter proftpd-sessioner igen
tr: Proftpd oturumlarina yeniden izin veriliyor
uk: Знову дозволяються сесії proftpd
uz: Yana proftpd seanslariga ruxsat berish
uz@cyrillic: Яна proftpd сеансларига рухсат бериш

source: Starting proftpd; was not suspended
cs: Startuji proftpd; nebyl pozastaven
cy: Cychwyn proftpd; heb ei oedi
da: Starter proftpd; var ikke suspenderet
de: Starten des ProFTP-Dämons; er wurde nicht beendet:
el: Εκκίνηση τουproftpd; δεν μπήκε σε αναστολή
es: Iniciando proftpd; no fue suspendido
et: Proftpd käivitamine; seda ei suspenditud
eu: proftpd abiarazten; ez da eseki
fi: Käynnistetään proftpd, ei ollut keskeytetty
fr: Lancement du serveur FTP proftpd (qui n'était pas en veille)
hu: A proftpd indítása; nem volt felfüggesztve
is: Ræsi proftpd; var ekki svæfður
it: Avvio di proftpd (che non era sospeso)
ja: proftpd を起動 (サスペンドされませんでした)
nb: Starter proftpd; var ikke suspendert
nn: Startar proftpd. Var ikkje i kvilemodus.
pl: Uruchamianie proftpd; nie został wstrzymany
pt: A iniciar proftpd; não estava suspenso
pt_br: Iniciando proftpd; não estava suspenso
ro: Se pornește proftpd; nu a fost suspendat
ru: Запускается proftpd; не был приостановлен
sl: Zagon proftpd; ni bil prekinjen
sv: Startar proftpd; blev inte avstängd
tr: proftpd baslatiliyor, asili birakilmadi
uk: Запускається proftpd; не було призупинено
uz: proftpd ishga tushirilmoqda; vaqtincha toʻxtatilgan emas
uz@cyrillic: proftpd ишга туширилмоқда; вақтинча тўхтатилган эмас

source: Usage: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
cs: Použití: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [čas]
cy: Defnydd: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
da: Brug: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
de: Verwendung: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
el: Χρήση: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
es: Uso: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [hora]
et: Kasutamine: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
eu: Erabilera: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
fi: Käyttö: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
fr: Utilisation : %s {{start|stop|status|restart|condrestart|reload|resume|suspend} [time]
hu: Használat: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [idő]
is: Notkun: %s {start|stop|status|restart|condrestart|reload} [tími]
it: Uso: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
ja: 使い方: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
nb: Bruk: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
nn: Bruk: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
pl: Użycie: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
pt: Uso: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
pt_br: Uso: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
ro: Utilizare: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [timp]
ru: Использование: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [время]
sl: Uporaba: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
sv: Användning: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
tr: Kullanim: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
uk: Використання: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [час]
uz: Foydalanish: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart|reload|resume|suspend} [time]

source: Starting proxsmtpd:
cs: Startuji proxsmtpd:
cy: Cychwyn proxsmtpd:
da: Starter proxsmtpd:
de: proxsmtpd wird gestartet:
el: Εκκίνηση του proxsmtpd:
es: Iniciando proxsmtpd:
et: proxsmtpd käivitamine:
eu: proxsmtpd abiarazten:
fi: Käynnistetään proxsmtpd:
fr: Lancement de proxsmtpd :
hu: A Proxsmtpd indítása:
is: Ræsi proxsmtp:
it: Avvio proxsmtpd:
ja: proxsmtpd を起動:
nb: Starter proxsmtpd:
nn: Startar proxsmtpd:
pl: Uruchamianie proxsmtpd:
pt: A iniciar proxsmtpd:
pt_br: Iniciando proxsmtpd:
ro: Se pornește proxsmtpd:
ru: Запускается служба proxsmtpd:
sl: Zaganjanje proxsmtpd:
sv: Startar proxsmtpd:
tr: proxsmtpd baslatiliyor:
uk: Запускається proxsmtpd:
uz: proxsmtpd ishga tushirilmoqda:
uz@cyrillic: proxsmtpd ишга туширилмоқда:

source: Stopping proxsmtpd:
cs: Zastavuji proxsmtpd:
cy: Atal proxsmtpd:
da: Stopper proxsmtpd:
de: proxsmtpd wird gestoppt:
el: Τερματισμός του proxsmtpd:
es: Deteniendo proxsmtpd:
et: proxsmtpd peatamine:
eu: proxsmtpd geldiarazten:
fi: Pysäytetään proxsmtpd:
fr: Arrêt de proxsmtpd :
hu: A Proxsmtpd leállítása:
is: Stöðva proxsmtpd:
it: Arresto proxsmtpd:
ja: proxsmtpd を停止:
nb: Stopper proxsmtpd:
nn: Stengjer proxsmtpd:
pl: Zatrzymywanie proxsmtpd:
pt: A parar proxsmtpd:
pt_br: Parando proxsmtpd:
ro: Se oprește proxsmtpd:
ru: Останавливается служба proxsmtpd:
sl: Ustavljanje proxsmtpd:
sv: Stoppar proxsmtpd:
tr: proxsmtpd durduruluyor:
uk: Зупиняється proxsmtpd:
uz: proxsmtpd toʻxtatilmoqda:
uz@cyrillic: proxsmtpd тўхтатилмоқда:

source: Usage: proxsmtpd {start|stop|status|restart|condrestart|reload}
cs: Použití: proxsmtpd {start|stop|status|restart|condrestart|reload}
cy: Defnydd: proxsmtpd {start|stop|status|restart|condrestart|reload}
da: Brug: proxsmtpd {start|stop|status|restart|condrestart|reload}
de: Verwendung: proxsmtpd {start|stop|status|restart|condrestart|reload}
el: Χρήση: proxsmtpd {start|stop|status|restart|condrestart|reload}
es: Uso: proxsmtpd {start|stop|status|restart|condrestart|reload}
et: Kasutamine: proxsmtpd {start|stop|status|restart|condrestart|reload}
eu: Erabilera: proxsmtpd {start|stop|status|restart|condrestart|reload}
fi: Käyttö: proxsmtpd {start|stop|status|restart|condrestart|reload}
fr: Utilisation : proxsmtpd {start|stop|status|restart|condrestart|reload}
hu: Használat: proxsmtpd {start|stop|status|restart|condrestart|reload}
is: Notkun: proxsmtp {start|stop|status|restart|condrestart|reload}
it: Uso: proxsmtpd {start|stop|status|restart|condrestart|reload}
ja: 使い方: proxsmtpd {start|stop|status|restart|condrestart|reload}
nb: Bruk: proxsmtpd {start|stop|status|restart|condrestart|reload}
nn: Bruk: proxsmtpd {start|stop|status|restart|condrestart|reload}
pl: Użycie: proxsmtpd {start|stop|status|restart|condrestart|reload}
pt: Uso: proxsmtpd {start|stop|status|restart|condrestart|reload}
pt_br: Uso: proxsmtpd {start|stop|status|restart|condrestart|reload}
ro: Utilizare: proxsmtpd {start|stop|status|restart|condrestart|reload}
ru: Использование: proxsmtpd {start|stop|status|restart|condrestart|reload}
sl: Uporaba: proxsmtpd {start|stop|status|restart|condrestart|reload}
sv: Användning: proxsmtpd {start|stop|status|restart|condrestart|reload}
tr: Kullanim: proxsmtpd {start|stop|status|restart|condrestart|reload}
uk: Використання: proxsmtpd {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: proxsmtpd {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: proxsmtpd {start|stop|status|restart|condrestart|reload}

source: Starting process accounting:
cs: Zapínám accounting procesů:
cy: Cychwyn proses ystadegu
da: Starter proceskontering:
de: Starten des Prozess-Accounting:
el: Εκκίνηση λογιστικών δεδομένων διεργασιών:
es: Iniciando contabilización de los procesos:
et: Protsesside arvestuse käivitamine:
eu: Prozesuen kontabilitatea abiarazten:
fi: Käynnistetään prosessien kirjanpito:
fr: Activation de la surveillance des ressources :
hu: A folyamatszámlázás (process accounting) indítása:
is: Ræsi ferla-bókhald:
it: Avvio il process accounting:
ja: process accounting を起動:
nb: Starter bokføring for prosesser:
nn: Starting bokføring for prosessar:
pl: Uruchamianie księgowania procesów:
pt: A iniciar a contagem de processos:
pt_br: Iniciando contabilidade de processos:
ro: Se pornește supravegherea resurselor:
ru: Запускается процесс учета использования ресурсов:
sl: Zaganjanje preverjanja procesov:
sv: Startar processbokföring:
tr: Süreç isleme baslatiliyor:
uk: Запускається облік процесів:

source: Stopping process accounting:
cs: Zastavuji accounting procesů:
cy: Atal proses ystadegu
da: Stopper proceskontering:
de: Stoppen des Prozess-Accounting:
el: Τερματισμός λογιστικών δεδομένων διεργασιών:
es: Deteniendo contabilización de los procesos:
et: Protsesside arvestuse peatamine:
eu: Prozesuen kontabilitatea geldiarazten:
fi: Lopetetaan prosessien kirjanpito:
fr: Arrêt de la surveillance des processus :
hu: A folyamatszámlázás (process accounting) leállítása:
is: Stöðva ferla-bókhald:
it: Arresto del process accounting:
ja: process accounting を停止:
nb: Stopper bokføring for prosesser:
nn: Stengjer bokføring for prosessar:
pl: Wyłączanie księgowania procesów:
pt: A parar a contagem de processos:
pt_br: Parando contabilidade de processos:
ro: Se oprește supravegherea resurselor:
ru: Останавливается процесс учета использования ресурсов:
sl: ustavljanje preverjanja procesov:
sv: Stoppar processbokföring:
tr: Süreç isleme durduruluyor:
uk: Зупиняється облік процесів:

source: Starting psad:
cs: Startuji psad:
cy: Cychwyn psad:
da: Starter psad:
de: Starten von psad:
el: Εκκίνηση psad:
es: Iniciando psad:
et: Psad käivitamine:
eu: psad abiarazten:
fi: Käynnistetään psad:
fr: Lancement de psad :
hu: A Psad indítása:
is: Ræsi psad:
it: Avvio psad:
ja: psad を起動:
nb: Starter psad:
nn: Startar psad-tenesta:
pl: Uruchamianie psad:
pt: A iniciar psad:
pt_br: Iniciando psad:
ro: Se pornește psad:
ru: Запускается psad:
sl: Zaganjanje psad:
sv: Startar psad:
tr: psad baslatiliyor:
uk: Запускається psad:
uz: psad Ishga tushirilmoqda:
uz@cyrillic: psad Ишга туширилмоқда:

source: Shutting down the psad psadwatchd daemon:
cs: Vypínám démona psad psadwatchd:
cy: Cau daemon psad psadwatchd:
da: Lukker psad psadwatchd dæmon ned:
de: Der psad psadwatchd Systemdienst wird gestoppt:
el: Τερματίζεται ο δαίμονας psad psadwatchd :
es: Deteniendo demonio psad psadwatchd:
et: Psad psadwatchd deemoni seiskamine:
eu: psad psadwatchd deabrua itzaltzen:
fi: Sammutetaan psad psadwatchd -taustaprosessi:
fr: Arrêt du service psad psadwatchd :
hu: A Psad Psadwatchd szolgáltatásának lezárása:
is: Stöðva psad psadwatchd þjónustu:
it: Arresto il demone psad psadwatchd:
ja: psad psadwatchd デーモンをシャットダウン:
nb: Stenger ned psad psadwatchd-tjenesten:
nn: Stengjer psad psadwatchd-tenesta:
pl: Zatrzymywanie demona psad psadwatchd:
pt: A desligar o serviço psad psadwatchd:
pt_br: Desligando daemon psad psadwatchd:
ro: Se oprește demonul psad psadwatchd:
ru: Останавливается демон psad - psadwatchd:
sl: Ustavljanje demona psad psadwatchd:
sv: Stänger ner psad psadwatchd demon:
tr: psad psadwatchd uygulamacigi kapatiliyor:
uk: Зупиняється служба psad psadwatchd:
uz: psad psadwatchd demoni toʻxtatilmoqda:
uz@cyrillic: psad psadwatchd демони тўхтатилмоқда:

source: Shutting down the psad daemon:
cs: Vypínám démona psad:
cy: Cau daemon psad:
da: Lukker psad-dæmon ned:
de: Der psad Systemdienst wird heruntergefahren:
el: Τερματίζεται ο δαίμονας psad :
es: Deteniendo demonio psad:
et: Psad deemoni seiskamine:
eu: psad deabrua itzaltzen:
fi: Sammutetaan psad-taustaprosessi:
fr: Arrêt du service psad :
hu: A Psad szolgáltatás lezárása:
is: Stöðva psad þónustuna:
it: Arresto il demone psad:
ja: psad デーモンをシャットダウン:
nb: Stenger ned psad-tjenesten:
nn: Stengjer psad-tenesta:
pl: Zatrzymywanie demona psad psadwatchd:
pt: A desligar o serviço psad:
pt_br: Desligando daemon psad:
ro: Se oprește demonul psad:
ru: Останавливается демон psad:
sl: Ustavljanje demona psad:
sv: Stänger ner psad demon:
tr: psad uygulamacigi kapatiliyor:
uk: Зупиняється служба psad:
uz: psad demoni toʻxtatilmoqda:
uz@cyrillic: psad демони тўхтатилмоқда:
