Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Starting Jabber:
cs: Startuji Jabber:
cy: Cychwyn Jabber
da: Starter Jabber:
de: Jabber wird gestartet:
el: Εκκίνηση του Jabber:
es: Iniciando Jabber:
et: Jabberi käivitamine:
eu: Jabber abiarazten:
fi: Käynnistetään Jabber:
fr: Lancement de la messagerie Jabber :
hu: A Jabber indítása:
is: Ræsi Jabber:
it: Avvio Jabber:
ja: Jabber を起動:
nb: Starter Jabber:
nn: Startar Jabber:
pl: Uruchamianie Jabbera:
pt: A iniciar Jabber:
pt_br: Iniciando Jabber:
ro: Se pornește Jabber:
ru: Запускается Jabber:
sl: Zaganjanje Jabber:
sv: Startar Jabber:
tr: Jabber baslatiliyor:
uk: Запускається Jabber:
uz: Jabber ishga tushirilmoqda:
uz@cyrillic: Jabber ишга туширилмоқда:

source: Shutting down Jabber:
cs: Vypínám Jabber:
cy: Cau Jabber:
da: Afslutter Jabber:
de: Stoppen des Jabber-Servers:
el: Τερματίζεται το Jabber:
es: Terminando Jabber:
et: Jabberi seiskamine:
eu: Jabber itzaltzen:
fi: Sammutetaan Jabber:
fr: Arrêt de la messagerie Jabber :
hu: A Jabber lezárása:
is: Stöðva Jabber:
it: Arresto jabber:
ja: Jabber をシャットダウン:
nb: Stenger ned Jabber:
nn: Stengjer Jabber:
pl: Zatrzymywanie Jabbera:
pt: A desligar Jabber:
pt_br: Desligando Jabber:
ro: Se oprește Jabber:
ru: Останавливается Jabber:
sl: Ustavljanje Jabber
sv: Avslutar Jabber:
tr: Jabber kapatiliyor:
uk: Вимикається Jabber:
uz: Jabber toʻxtatilmoqda:
uz@cyrillic: Jabber тўхтатилмоқда:

source: Reload Jabber
cs: Znovu načíst nastavení programu Jabber
cy: Ail-lwytho Jabber:
da: Genindlæs Jabber
de: Jabber wird neu geladen
el: Επαναφόρτωση του jabber
es: Volver a cargar Jabber
et: Jabberi taaslaadimine
eu: Jabber birzamatu
fi: Lataa Jabber uudelleen
fr: Rechargement de la messagerie Jabber
hu: A Jabber újratöltése
is: Endurhleð Jabber
it: Riavvio Jabber
ja: Jabber を再起動
nb: Last jabber på nytt
nn: Lastar Jabber på nytt
pl: Przeładowywanie programu Jabber
pt: Recarregar Jabber
pt_br: Recarregar Jabber
ro: Se reîncarcă Jabber
ru: Перезагрузить Jabber
sl: Ponovno nalaganje Jabber
sv: Ladda om Jabber
tr: Jabber Yeniden Yükleniyor
uk: Перечитати jabber
uz: Jabber'ni qayta yuklash
uz@cyrillic: Jabber'ни қайта юклаш

source: Starting Jabber AIM Transport:
cs: Startuji Jabber AIM Transport:
cy: Cychwyn Jabber AIM Transport:
da: Starter Jabber AIM-transport:
de: Starten des Jabber AIM Transports:
el: Εκκίνηση του Jabber AIM Transport:
es: Iniciando transporte AIM para Jabber:
et: Jabber AIM transpordi käivitamine:
eu: Jabber AIM Transport abiarazten:
fi: Käynnistetään Jabber AIM Transport:
fr: Lancement du module de compatibilité de Jabber avec AIM :
hu: A Jabber AIM-moduljának indítása:
is: Ræsi Jabber AIM flutningsleið:
it: Avvio del trasporto AIM per Jabber:
ja: Jabber AIM Transport を起動:
nb: Starter Jabber AIM-Transport:
nn: Startar Jabber AIM-transport:
pl: Uruchamianie transportu AIM Jabbera:
pt: A iniciar o Transporte Jabber AIM:
pt_br: Iniciando o Transporte AIM Jabber:
ro: Se pornește Jabber AIM Transport:
ru: Запускается транспорт Jabber AIM:
sl: Zaganjanje Jabber AIM Transport:
sv: Startar Jabber AIM-transport:
tr: Jabber AIM Transport baslatiliyor:
uk: Запускається AIM транспорт Jabber:
uz: Jabber AIM transporti ishga tushirilmoqda:
uz@cyrillic: Jabber AIM транспорти ишга туширилмоқда:

source: Shutting down Jabber AIM Transport:
cs: Vypínám Jabber AIM Transport:
cy: Cau Jabber AIM Transport:
da: Afslutter Jabber AIM-transport:
de: Stoppen des Jabber AIM Transports:
el: Τερματίζεται το Jabber AIM Transport:
es: Terminando el transporte AIM para Jabber:
et: Jabber AIM transpordi seiskamine:
eu: Jabber AIM garraioa itzaltzen:
fi: Sammutetaan Jabber AIM Transport:
fr: Arrêt du module de compatibilité de Jabber avec AIM :
hu: A Jabber AIM-moduljának lezárása:
is: Stöðva Jabber AIM flutningsleið:
it: Arresto il trasporto AIM per Jabber:
ja: Jabber AIM Transport をシャットダウン:
nb: Stenger ned Jabber AIM-Transport:
nn: Stengjer Jabber AIM-transport:
pl: Zatrzymywanie transportu AIM Jabbera:
pt: A desligar o Transporte Jabber AIM:
pt_br: Desligando transporte Jabber AIM:
ro: Se oprește Jabber AIM Transport:
ru: Останавливается транспорт Jabber AIM:
sl: Ustavljanje Jabber AIM Transport:
sv: Avslutar Jabber AIM-transport:
tr: Jabber AIM Transport kapatiliyor:
uk: Вимикається AIM транспорт Jabber:
uz: Jabber AIM transporti toʻxtatilmoqda:
uz@cyrillic: Jabber AIM транспорти тўхтатилмоқда:

source: Starting Jabber Conference Service:
cs: Startuji službu Jabber Conference:
cy: Cychwyn Gwasanaeth Cynhadledd Jabber:
da: Starter Jabber Conference-tjeneste:
de: Starten des Jabber Konferenz-Dienstes
el: Εκκίνηση των υπηρεσιών Jabber Conference :
es: Iniciando servicio de conferencia Jabber:
et: Jabberi konverentsiteenuse käivitamine:
eu: Jabber konferentzia zerbitzua abiarazten:
fi: Käynnistetään Jabber-neuvottelupalvelu:
fr: Lancement du service de conférence Jabber :
hu: A Jabber-konferenciaszolgáltatás indítása:
is: Ræsi Jabber ráðstefnu-þjónustu:
it: Avvio servizio Conferenza di Jabber:
ja: Jabber Conference サービスを起動:
nb: Starter Jabber Konferansetjeneste:
nn: Startar Jabber-konferanseteneste:
pl: Uruchamianie usługi konferencyjnej Jabbera:
pt: A iniciar o serviço de Conferência Jabber:
pt_br: Iniciando serviço de conferência Jabber:
ro: Se pornește serviciul de conferință Jabber:
ru: Запускается служба Jabber Conference:
sl: Zaganjanje storitve Jabber Conference:
sv: Startar Jabber Conference tjänst:
tr: Jabber Konferans Hizmeti baslatiliyor:
uk: Запуск служби конференцій Jabber:
uz: Jabber konferensiya xizmati ishga tushirilmoqda:
uz@cyrillic: Jabber конференция хизмати ишга туширилмоқда:

source: Shutting down Jabber Conference Service:
cs: Vypínám službu Jabber Conference:
cy: Cau Gwasanaeth Cynhadledd Jabber:
da: Afslutter Jabber Conference tjeneste:
de: Jabber-Konferenz-Dienst wird heruntergefahren
el: Τερματίζεται η υπηρεσία Jabber Conference:
es: Terminando servicio de conferencia Jabber:
et: Jabberi konverentsiteenuse seiskamine:
eu: Jabber konferentzia zerbitzuak geldiarazten:
fi: Sammutetaan Jabber-neuvottelupalvelu:
fr: Arrêt du service de conférence Jabber :
hu: A Jabber-konferenciaszolgáltatás lezárása:
is: Stöðva Jabber ráðstefnu-þjónustu:
it: Arresto Jabber Conference Service:
ja: Jabber Conference サービスをシャットダウン:
nb: Stenger ned Jabber Konferansetjeneste:
nn: Stengjer Jabber-konferanseteneste:
pl: Zatrzymywanie usługi konferencyjnej Jabbera:
pt: A desligar o serviço de Conferência Jabber:
pt_br: Encerrando o servidor de conferência Jabber:
ro: Se oprește serviciul de conferință Jabber:
ru: Останавливается служба Jabber Conference:
sl: Ustavljanje storitve Jabber Conference:
sv: Avslutar Jabber Conference tjänst:
tr: Jabber Konferans Hizmeti kapatiliyor:
uk: Зупиняється служба конференцій Jabber:
uz: Jabber konferensiya xizmati toʻxtatilmoqda:
uz@cyrillic: Jabber конференция хизмати тўхтатилмоқда:

source: Starting Jabber MSN Transport:
cs: Startuji Jabber MSN Transport:
cy: Cychwyn Jabber MSN Transport:
da: Starter Jabber MSN-transport:
de: Starten des Jabber MSN Transports:
el: Εκκίνηση του Jabber MSN Transport:
es: Iniciando transporte MSN para Jabber:
et: Jabber MSN transpordi käivitamine:
eu: Jabber MSM Transport abiarazten:
fi: Käynnistetään Jabber MSN Transport:
fr: Lancement du module de compatibilité de Jabber avec MSN :
hu: A Jabber MSN-moduljának indítása:
is: Ræsi Jabber MSN flutningsleið:
it: Avvio del trasporto MSN per Jabber:
ja: Jabber MSN Transport を起動:
nb: Starter Jabber MSN-Transport:
nn: Startar Jabber MSN-transport:
pl: Uruchamianie transportu MSN Jabbera:
pt: A iniciar o Transporte Jabber MSN:
pt_br: Iniciando o Transporte MSN Jabber:
ro: Se pornește Jabber MSN Transport:
ru: Запускается MSN-транспорт Jabber:
sl: Zaganjanje Jabber MSN Transport:
sv: Startar Jabber MSN Transport:
tr: Jabber MSN Transport baslatiliyor:
uk: Запуск MSN транспорту Jabber:
uz: Jabber MSN Transport ishga tushirilmoqda:
uz@cyrillic: Jabber MSN Transport ишга туширилмоқда:

source: Shutting down Jabber MSN Transport:
cs: Vypínám Jabber MSN Transport:
cy: Cau Jabber MSN Transport:
da: Afslutter Jabber MSN Transport:
de: Stoppen des Jabber MSN Transports:
el: Τερματίζεται το Jabber MSN Transport:
es: Terminando el transporte MSN para Jabber:
et: Jabber MSN transpordi seiskamine:
eu: Jabber MSN garraioa itzaltzen:
fi: Sammutetaan Jabber MSN Transport:
fr: Arrêt du module de compatibilité de Jabber avec MSN :
hu: A Jabber MSN-moduljának lezárása:
is: Stöðva Jabber MSN flutningsleið:
it: Arresto trasporto MSN per Jabber:
ja: Jabber MSN Transport をシャットダウン:
nb: Stenger ned Jabber MSN-Transport:
nn: Stengjer Jabber MSN-transport:
pl: Zatrzymywanie transportu MSN Jabbera:
pt: A desligar o Transporte Jabber MSN:
pt_br: Desligando transporte Jabber MSN:
ro: Se oprește Jabber MSN Transport:
ru: Останавливается MSN-транспорт Jabber:
sl: Ustavljanje Jabber MSN
sv: Avslutar Jabber MSN Transport:
tr: Jabber MSN Transport kapatiliyor:
uk: Вимикається транспорт MSN Jabber:
uz: Jabber MSN Transport toʻxtatilmoqda:
uz@cyrillic: Jabber MSN Transport тўхтатилмоқда:

source: ajabberd: unable to locate functions lib. Cannot continue.
cs: ajabberd: nelze nalézt knihovnu funkcí. Nelze pokračovat.
da: jabberd: kunne ikke finde funktionsbibliotek. Kan ikke fortsætte.
el: ajabberd: δεν βρέθηκαν οι βιβλιοθήκες λειτουργίας. Αδύνατο να συνεχιστεί.
es: ajabberd: no se puede encontrar biblioteca de funciones. No se puede continuar.
et: ajabberd: funktsioonideteegi tuvastamine nurjus. Ei saa jätkata.
eu: ajabberd: funtzioen liburutegiak aurkitu ezinda. Ezin jarraitu.
fi: ajabberd: funktiokirjastoa ei löydy. Ei voida jatkaa.
fr: ajabberd: impossible de localiser les fonctions lib. Abandon.
hu: ajabberd: Függvénykönyvtár nem található. Folytatás nem lehetséges.
is: ajabberd: finn ekki falla-safn. Get ekki haldið áfram
it: ajabberd: impossibile trovare la libreria di funzioni. Non si può proseguire.
nb: ajabberd: kan ikke finne funksjonalitetsbibliotek. Kan ikke fortsette.
nn: ajabberd: Fann ikkje funksjonsbiblioteket. Kan ikkje halda fram.
pl: ajabberd: nie może odnaleźć funkcji lib. Nie można kontynuować.
pt: ajabberd: não é possível localizar as funções lib. Não é possível continuar.
pt_br: ajabberd: impossível localizar biblioteca de funções. Não é possível continuar.
ro: ajabberd: nu s-au găsit bibliotecile funcțiilor. Nu se poate continua.
ru: ajabberd: невозможно найти библиотеку функций. Продолжение невозможно.
sl: ajabberd: ni moč najti knjižnice s funkcijami. Ni možno nadaljevati.
sv: ajabberd: kan inte hitta funktionsbibliotek. Kan inte fortsätta.
tr: jabberd: eylem kütüphanesi belirlenemedi. Çalisamaz.
uk: ajabberd: не вдалося знайти бібліотеку функцій. Продовження неможливе.

source: jabberd binary [%s] not found.
cs: spustitelný soubor jabberd [%s] nebyl nalezen.
cy: heb ganfod deuaidd [%s] jabberd.
da: jabberd binær [%s] ikke fundet.
de: jabberd Binärdatei [%s] nicht gefunden.
el: Το δυαδικό jabberd [%s] δεν βρέθηκε.
es: binario jabberd [%s] no encontrado.
et: jabberd binaarfaili [%s] ei leitud.
eu: jabberd bitarra [%s] ez da aurkitu.
fi: jabberd-ohjelmaa [%s] ei löydy.
fr: Le binaire jabberd [%s] est introuvable.
hu: A "jabberd" program [%s] nem található.
is: jabberd keyrsluskrá [%s] finnst ekki.
it: file binario jabberd [%s] non trovato.
ja: jabberd バイナリ [%s] が見つかりません。
nb: jabberd-programfil [%s] ikke funnet
nn: Fann ikkje jabberd-programmet (%s).
pl: Nie odnaleziono plików binarnych jabberd [%s].
pt: binário jabberd [%s] não encontrado.
pt_br: binário jabberd [%s] não encontrado.
ro: binarul jabberd [%s] nu a fost găsit.
ru: Не найден исполняемый файл jabberd [%s].
sl: Ni moč najti programa jabberd [%s].
sv: jabbed programmet [%s] hittades inte.
tr: jabberd ikili dosyasi [%s] bulunamadi.
uk: двійковий файл [%s] не знайдено.
uz: jabberd binar [%s] topilmadi.
uz@cyrillic: jabberd бинар [%s] топилмади.

source: Cannot continue.
cs: Nelze pokračovat.
cy: Methu parhau.
da: Kan ikke fortsætte.
de: Kann nicht fortfahren.
el: Δεν μπορεί να συνεχιστεί.
es: No se puede continuar.
et: Ei saa jätkata.
eu: Ezin da jarraitu.
fi: Ei voida jatkaa.
fr: Impossible de continuer.
hu: Folytatás nem lehetséges.
is: Get ekki haldið áfram.
it: Impossibile proseguire.
ja: 続行できません。
nb: Kan ikke fortsette.
nn: Kan ikkje halda fram.
pl: Kontynuacja jest niemożliwa.
pt: Não é possível continuar.
pt_br: Não é possível continuar.
ro: Nu se poate continua.
ru: Продолжение невозможно.
sl: Ni mogoče nadaljevati.
sv: Kan inte fortsätta.
tr: Çalismaz.
uk: Продовження неможливе.
uz: Davom ettirib boʻlmaydi.
uz@cyrillic: Давом эттириб бўлмайди.

source: jabberd configuration [%s.xml] not found.
cs: nastavení pro jabberd [%s.xml] nebylo nalezeno.
cy: ffurfweddiad jabberd [%s.xml] heb ei ganfod.
da: jabberd-konfiguration [%s.xml] ikke fundet.
de: jabberd Konfiguration [%s.xml] nicht gefunden.
el: Η διαμόρφωση jabberd [%s.xml] δεν βρέθηκε.
es: configuración jabberd [%s.xml] no encontrada.
et: jabberd seadistust [%s.xml] ei leitud.
eu: jabberd konfiguraketa [%s.xml] ez da aurkitu.
fi: jabberd-asetuksia [%s.xml] ei löydy.
fr: la configuration jabberd [%s.xml] introuvable.
hu: A Jabberd beállítása [%s.xml] nem található.
is: jabberd stillingar fyrir [%s.xml] finnst ekki.
it: configurazione jabberd [%s.xml] non trovata.
ja: jabberd の設定 [%s.xml] が見つかりません。
nb: jabberd oppsett [%s.xml] ikke funnet.
nn: Fann ikkje oppsettfila (%s.xml).
pl: Nie znaleziono konfiguracji [%s.xml] dla jabberd.
pt: configuração jabberd [%s.xml] não encontrada.
pt_br: configuração do jabberd [%s.xml] não foi encontrada.
ro: Configurația pentru jabberd [%s.xml] nu a fost găsită.
ru: Не найден конфигурационный файл jabberd [%s.xml].
sl: Ni moč najti nastavitev za jabberd [%s.xml].
sv: jabbed konfiguration [%s.xml] hittades inte.
tr: jabberd yapilandirmasi [%s.xml] bulunamadi.
uk: Файл конфігурації [%s.xml] для jabberd не знайдено.
uz: jabberd moslama fayli [%s.xml] topilmadi.
uz@cyrillic: jabberd мослама файли [%s.xml] топилмади.

source: jabberd PID directory not found. Cannot continue.
cs: Adresář pro PID jabberd nebyl nalezen. Nelze pokračovat.
cy: heb ganfod cyfeiriadur PID. Methu parhau.
da: jabberd PID-katalog ikke fundet. Kan ikke fortsætte.
de: jaberd PID-Verzeichnis nicht gefunden. Abbruch.
el: jabberd : δεν βρέθηκε ο κατάλογος PID, αδύνατο να συνεχιστεί.
es: no se encontró el directorio de PID de jabberd. No se puede continuar.
et: jabberd PID kataloogi ei leitud. Ei saa jätkata.
eu: jabberd PID direktorioa ez da aurkitu. Ezin da jarraitu.
fi: jabberd PID-hakemistoa ei löydy. Ei voida jatkaa.
fr: jabberd : répertoire PID non trouvé, impossible de continuer.
hu: A Jabberd PID-könyvtára nem található. Folytatás nem lehetséges.
is: jabber PID mappa finnst ekki. Get ekki haldið áfram.
it: cartella PID di jabberd non trovata. Impossibile proseguire.
ja: jabberd PID ディレクトリが見つかりません。続行できません。
nb: jabberd PID-mappe ikke funnet. Kan ikke fortsette.
nn: Fann ikkje jabberd-PID-mappe. Kan ikkje halda fram.
pl: Katalog PID jabberd nie został odnaleziony. Kontynuacja jest niemożliwa.
pt: Directório PID do jabberd não encontrado. Não pode continuar.
pt_br: diretório PID do jabberd PID não encontrado. Não é possível continuar.
ro: jabberd: nu s-a găsit directorul PID, nu se poate continua.
ru: Директория для PID'ов jabberd не найдена. Продолжение невозможно.
sl: Mape s PID za jabberd ni moč najti. Ni možno nadaljevati.
sv: jabberd PID katalog hittades inte, Kan inte fortsätta.
tr: jabberd PID dizini bulunamadi. Çalismaz.
uk: Теки для PID'ів jabberd не знайдено. Продовження неможливе.
uz: jabberd PID direktoriyasi topilmadi. Davom ettirib boʻlmaydi.
uz@cyrillic: jabberd PID директорияси топилмади. Давом эттириб бўлмайди.

source: process [%s] is running
cs: proces [%s] již běží
cy: process [%s] yn rhedeg
da: proces [%s] kører
de: Prozess [%s] läuft
el: process [%s] εκτελείται
es: el proceso [%s] está activo
et: protsess [%s] töötab
eu: [%s] prozesua martxan dago
fi: prosessi [%s] on käynnissä
fr: le processus [%s] est lancé
hu: a folyamat [%s] fut
is: ferli [%s] er keyrandi
it: processo [%s] in esecuzione
ja: プロセス [%s] は実行中です
nb: prosess [%s] kjører
nn: prossesen [%s] køyrer
pl: proces [%s] działa
pt: o processo [%s] está a correr
pt_br: processo [%s] está rodando
ro: procesul [%s] rulează
ru: процесс [%s] выполняется
sl: proces [%s] je zagnan
sv: process [%s] är startad
tr: [%s] süreci çalisiyor
uk: процес %s виконується
uz: process [%s] ishlamoqda
uz@cyrillic: process [%s] ишламоқда

source: process [%s] is not running
cs: proces [%s] neběží
cy: nid yw process [%s] yn rhedeg
da: proces [%s] kører ikke
de: Prozess [%s] läuft nicht
el: process [%s] δεν εκτελείται
es: el proceso [%s] no está activo
et: protsess [%s] ei tööta
eu: [%s] prozesua ez dago martxan
fi: prosessi [%s] ei ole käynnissä
fr: le processus [%s] n'est pas lancé
hu: a folyamat [%s] nem fut
is: ferli [%s] er ekki keyrandi
it: processo [%s] non in esecuzione
ja: プロセス [%s] は起動していません
nb: prosess [%s] kjører ikke
nn: prosessen [%s] køyrer ikkje
pl: proces [%s] nie jest uruchomiony
pt: o processo [%s] não está a correr
pt_br: processo [%s] não está rodando
ro: procesul [%s] nu rulează
ru: процесс [%s] не выполняется
sl: proces [%s] ni zagnan
sv: process [%s] är inte startad
tr: [%s] süreci çalismiyor
uk: процес %s не працює!
uz: process [%s] ishlamayapti
uz@cyrillic: process [%s] ишламаяпти

source: Initializing jabberd processes ...
cs: Inicializuji procesy jabberd...
cy: Cychwyn proses jabber...
da: Initialiserer jabberd processer ...
de: Initialisiere jabberd-Prozesse ...
el: Αρχικοποίηση των διεργασιών jabberd ...
es: Inicializando procesos jabberd...
et: jabberd protsessi lähtestamine...
eu: jabberd prozesuak hasieratzen ...
fi: Alustetaan jabberd-prosesseja ...
fr: Initialisation des processus de jabberd...
hu: A Jabberd-folyamatok inicializálása...
is: Frumstilli jabberd ferli ...
it: Avvio dei processi jabberd ...
ja: jabberd プロセスを初期化...
nb: klargjør jabberd-prosesser ...
nn: Startar jabberd-prosessar …
pl: Inicjalizacja procesów jabberd...
pt: A inicializar os processos jabberd...
pt_br: Iniciando processos do jabberd ...
ro: Se inițializează procesele jabberd ...
ru: Инициализируются процессы jabberd...
sl: Inicializacija procesov za jabberd ...
sv: Initierar jabberd processer...
tr: jabberd süreci baslatiliyor ...
uk: Ініціалізуються процеси jabberd ...

source: process [%s] already running
cs: proces [%s] již běží
cy: process [%s] yn rhedeg eisoes
da: proces [%s] kører allerede
de: Prozess [%s] läuft bereits
el: process [%s] ήδη εκτελείται
es: el proceso [%s] está activo
et: protsess [%s] juba töötab
eu: [%s] prozesua dagoeneko martxan dago
fi: prosessi [%s] on jo käynnissä
fr: le processus [%s] est déjà lancé
hu: a folyamat [%s] már fut
is: ferli [%s] þegar keyrandi
it: processo [%s] già in esecuzione
ja: プロセス [%s] は既に実行中です
nb: prosess [%s] kjører allerede
nn: prosessen [%s] køyrer allereie
pl: proces [%s] już jest uruchomiony
pt: o processo [%s] já está a correr
pt_br: processo [%s] já está rodando
ro: procesul [%s] rulează deja
ru: процесс [%s] уже выполняется
sl: proces [%s] je že zagnan
sv: process [%s] är redan startad
tr: [%s] süreci zaten çalisiyor
uk: процес [%s] вже працю
uz: process [%s] allqachon ishlamoqda
uz@cyrillic: process [%s] аллқачон ишламоқда

source: Starting %s:
cs: Startuji %s:
cy: Cychwyn %s:
da: Starter %s:
de: %s wird gestartet:
el: Εκκίνηση %s:
es: Iniciando %s:
et: %s käivitamine:
eu: %s abiarazten:
fi: Käynnistetään %s:
fr: Lancement de %s :
hu: %s indítása:
is: Ræsi %s:
it: Avvio %s:
ja: %s を起動:
nb: Starter %s:
nn: Startar %s:
pl: Uruchamianie %s:
pt: A iniciar %s:
pt_br: Iniciando %s:
ro: Se pornește %s:
ru: Запускается %s:
sl: Zaganjanje %s:
sv: Startar %s:
tr: %s baslatiliyor:
uk: Запускається %s:
uz: %s ishga tushirilmoqda:
uz@cyrillic: %s ишга туширилмоқда:

source: Terminating jabberd processes ...
cs: Ukončuji procesy jabberd...
cy: Atal proses jabberd ...
da: Terminerer jabberd-processer ...
de: Beenden des jabberd-Prozesses ...
el: Τερματισμός των διεργασιών jabberd...
es: Terminando el proceso jabberd...
et: jabberd protsessi lõpetamine...
eu: jabberd prozesua amaitzen ...
fi: Lopetetaan jabberd-prosesseja ...
fr: Arrêt des processus jabberd...
hu: Jabberd-folyamatok leállítása...
is: Stöðva jabberd ferli ...
it: Sto interrompendo i processi jabberd ...
ja: jabberd プロセスを終了...
nb: Avslutter jabberd-prosesser ...
nn: Stengjer jabberd-prosessar …
pl: Zatrzymanie procesów jabberd ...
pt: A terminar os processos jabberd...
pt_br: Terminando processos jabberd ...
ro: Se termină procesele jabberd ...
ru: Завершение процессов jabberd...
sl: Ustavljanje procesov jabberd ...
sv: Avbryter jabberd processer...
tr: jabberd süreci sonlandiriliyor ...
uk: Завершення процесів jabberd...
uz: jabberd protsesslari toʻxtatilmoqda ...
uz@cyrillic: jabberd процесслари тўхтатилмоқда ...

source: Stopping %s:
cs: Zastavuji %s:
cy: Atal %s:
da: Stopper %s:
de: %s wird gestoppt:
el: Τερματισμός %s:
es: Deteniendo %s:
et: %s peatamine:
eu: %s geldiarazten:
fi: Pysäytetään %s:
fr: Arrêt de %s :
hu: %s leállítása:
is: Stöðva %s:
it: Arresto %s:
ja: %s を停止:
nb: Stopper %s:
nn: Stengjer %s:
pl: Zatrzymywanie %s:
pt: A parar %s:
pt_br: Parando %s:
ro: Se oprește %s:
ru: Останавливается %s:
sl: Ustavljanje %s:
sv: Stoppar %s:
tr: %s durduruluyor:
uk: Зупиняється %s:
uz: %s toʻxtatilmoqda:
uz@cyrillic: %s тўхтатилмоқда:

source: Usage: %s {start|status|stop}
cs: Použití: %s {start|status|stop}
cy: Defnydd: %s {start|status|stop}
da: Brug: %s {start|status|stop}
de: Verwendung: %s {start|status|stop}
el: Χρήση: %s {start|status|stop}
es: Uso: %s {start|status|stop}
et: Kasutamine: %s {start|status|stop}
eu: Erabilera: %s {start|status|stop}
fi: Käyttö: %s {start|status|stop}
fr: Utilisation : %s {start|status|stop}
hu: Használat: %s {start|status|stop}
is: Notkun: %s {start|status|stop}
it: Uso: %s {start|status|stop}
ja: 使い方: %s {start|status|stop}
nb: Bruk: %s {start|status|stop}
nn: Bruk: %s {start|status|stop}
pl: Użycie: %s {start|stop|stop}
pt: Uso: %s {start|status|stop}
pt_br: Uso: %s {start|status|stop}
ro: Utilizare: %s {start|status|stop}
ru: Использование: %s {start|status|stop}
sl: Uporaba: %s {start|status|stop}
sv: Användning: %s {start|status|stop}
tr: Kullanimi: %s {start|status|stop}
uk: Використання: %s {start|status|stop}
uz: Foydalanish: %s {start|status|stop}
uz@cyrillic: Фойдаланиш: %s {start|status|stop}

source: process already running
cs: proces je již spuštěn
cy: proses yn rhedeg eisoes.
da: proces kører allerede
de: Prozess läuft bereits
el: Η διεργασία εκτελείται ήδη
es: proceso ya activo
et: protsess juba töötab
eu: prozesua jada martxan dago
fi: prosessi on jo käynnissä
fr: processus déjà lancé
hu: a folyamat már fut
is: ferli er þegar keyrandi
it: processo già in esecuzione
ja: プロセスは既に実行中です
nb: prosessen kjører allerede
nn: Prosessen køyrer alt
pl: Proces jest już uruchomiony
pt: o processo já está a correr
pt_br: processo já está rodando
ro: procesul rulează deja
ru: Процесс уже выполняется
sl: proces je že zagnan
sv: process redan startad
tr: süreç zaten çalisiyor
uk: процес вже виконується
uz: jarayon allaqachon ishlamoqda
uz@cyrillic: жараён аллақачон ишламоқда
