Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Doing alsactl to restore mixer settings...
cs: Obnovuji nastavení mixéru příkazem alsactl...
cy: Gwneud alsactl i adfer gosodiadau'r cymysgydd...
da: Laver alsactl for at genskabe mixer-indstillinger...
de: Mixer-Einstellungen werden wiederhergestellt...
el: Εκτέλεση του alsactl για την επαναφορά των ρυθμίσεων μίκτη...
es: Haciendo alsactl para restaurar ajustes del mezclador...
et: Alsactl sooritamine mikseri seadistuste taastamiseks...
eu: alsactl egiten nahastailearen ezarpenak leheneratzeko...
fi: Suoritetaan alsactl mikserin asetusten palauttamiseksi...
fr: Restauration des réglages du mixer ALSA via alsactl...
hu: A hangkeverő beállításainak visszaállítása - alsactl...
is: Keyri alsactl til að endurhlaða hljóðblandarastillingar...
it: Eseguo alsactl per ripristinare i valori del mixer...
ja: ミキサーの設定を復旧するために alsactl を実行中...
nb: Bruker alsactl for å gjenopprette mixeroppsett...
nn: Køyrer alsactl for å henta inn lydmiksoppsett …
pl: Wykonywanie alsactl w celu przywrócenia ustawień miksera...
pt: A executar o alsactl para restaurar as definições do misturador...
pt_br: alsactl para restaurar os ajustes do mixer...
ro: Se execută alsactl pentru a restaura parametrii mixerului...
ru: Выполняется alsactl для восстановления настроек микшера...
sl: Izvajanje alsactl za nalaganje nastavitev mešalke ...
sv: Gör alsactl för att återställa mixerinställningar...
tr: Karistirici ayarlarini geri yüklemek için alsactl yapiliyor...
uk: Виконується alsactl для відновлення параметрів змішувача...
uz: Miksher moslamalarini tiklash uchun "alsactl" buyrugʻi bajarilmoqda...
uz@cyrillic: Микшер мосламаларини тиклаш учун "alsactl" буйруғи бажарилмоқда...

source: Shutting down ALSA sound driver (version %s):
cs: Vypínám ovladač zvuku ALSA (verze %s):
cy: Cau gyrrwr sain ALSA (fersiwn %s):
da: Lukker ALSA-lyddriver ned (version %s):
de: Beenden des ALSA Sound-Treibers (Version %s):
el: Τερματίζεται ο οδηγός ήχου ALSA (έκδοση %s):
es: Terminando controlador de sonido ALSA (versión %s):
et: ALSA helidraiveri (versioon %s) seiskamine:
eu: ALSA soinu-kontrolatzailea itzaltzen (%s bertsioa):
fi: Sammutetaan ALSA-ääniajuri (versio %s):
fr: Arrêt du pilote de son ALSA (version %s) :
hu: Az ALSA hangmeghajtó (verzió: %s) lezárása:
is: Stöðva ALSA hljóðrekil (útgáfa %s):
it: Arresto driver ALSA (versione %s):
ja: ALSA サウンドドライバ (バージョン %s) をシャットダウン:
nb: Stenger ned ALSA-lyddriver (versjon %s):
nn: Stengjer ALSA-lyddrivaren (versjon %s):
pl: Zatrzymywanie sterownika dźwięku ALSA (wersja %s):
pt: A desligar o controlador de som ALSA (versão %s):
pt_br: Desligando o driver de som ALSA (versão %s):
ro: Se oprește pilotul de sunet ALSA (versiunea %s):
ru: Останавливается звуковой драйвер ALSA (версия %s):
sl: Ustavljanje gonilnika za zvok ALSA (različica %s):
sv: Stänger ner ALSA-ljuddrivrutin (version %s):
tr: ALSA ses sürücüleri kapatiliyor (sürüm %s):
uk: Вимикається звуковий драйвер ALSA (версії %s):
uz: ALSA tovush drayveri (versiya %s) toʻxtatilmoqda:
uz@cyrillic: ALSA товуш драйвери (версия %s) тўхтатилмоқда:

source: Shutting down ALSA sound detect module (version %s):
cs: Vypínám modul ALSA pro detekci zvuku (verze %s):
cy: Cau modiwl canfod sain ALSA (fersiwn %s):
da: Lukker ALSA lydopdagelsesmodul ned (version %s):
de: Beende ALSA Sound-Erkennungsmodul (Version %s):
el: Τερματίζεται το εντοπισμένο άρθρωμα ήχου ALSA (έκδοση %s):
es: Terminando módulo sound detect ALSA (versión %s):
et: ALSA helituvastumooduli (versioon %s) seiskamine:
eu: ALSA soinua detektatzeko modulua itzaltzen (%s bertsioa):
fi: Sammutetaan ALSA:n äänentunnistusmoduuli (versio %s):
fr: Arrêt du module de détection ALSA (version %s) :
hu: Az ALSA hangfelderítési modul (verzió: %s) lezárása:
is: Stöðva ALSA hljóðskynjunareiningu (útgáfa %s):
it: Arresto ALSA sound detect module (versione %s):
ja: ALSA sound detect モジュール (バージョン %s) をシャットダウン:
nb: Stenger ned ALSA-lyddetekteringsmodul (versjon %s):
nn: Stengjer ALSA-lydoppdagingsmodulen (versjon %s):
pl: Zatrzymywanie modułu wykrywania dźwięku ALSA (wersja %s):
pt: A desligar o módulo de detecção de som ALSA (versão %s):
pt_br: Desligando a detecção de módulos do ALSA (versão %s):
ro: Se oprește modulul de detectare de sunet ALSA (versiunea %s):
ru: Останавливается модуль обнаружения звука ALSA (версия %s):
sl: Ustavljanje modula ALSA za zaznavo zvoka (različica %s):
sv: Stänger ner ALSA-ljudidentifieringsmodul (version %s):
tr: ALSA ses algilama modülü kapatiliyor (sürüm %s):
uk: Вимикається модуль виявлення звуку ALSA (версії %s):
uz: ALSA tovushni aniqlash moduli (versiya %s) toʻxtatilmoqda:
uz@cyrillic: ALSA товушни аниқлаш модули (версия %s) тўхтатилмоқда:

source: ALSA driver (version %s) is already running.
cs: Ovladač ALSA (verze %s) už běží.
cy: Gyrrwr ALSA (fersiwn %s) yn rhedeg yn barod.
da: ALSA-driver (version %s) kører allerede.
de: ALSA-Treiber (Version %s) läuft bereits.
el: Ο οδηγός ALSA (έκδοση %s) ήδη εκτελείται.
es: Controlador ALSA (versión %s) ya está activo.
et: ALSA draiver (versioon %s) juba töötab.
eu: ALSA kontrolatzailea (%s bertsioa) jada exekutatzen ari da.
fi: ALSA-ääniajuri (versio %s) on jo käytössä.
fr: Le pilote ALSA (version %s) est déjà en marche.
hu: Az ALSA meghajtó (verzió: %s) már fut.
is: ALSA rekill (útgáfa %s) er nú þegar keyrandi.
it: Il driver ALSA (versione %s) è già in esecuzione.
ja: ALSA ドライバ (バージョン %s) は既に実行中です
nb: ALSA-driver (versjon %s) kjører allerede.
nn: ALSA-drivaren (versjon %s) køyrer allereie.
pl: Sterownik ALSA (wersja %s) jest już uruchomiony.
pt: O controlador ALSA (versão %s) já está a correr.
pt_br: O driver ALSA (versão %s) já está rodando.
ro: Pilotul ALSA (versiunea %s) rulează deja.
ru: Драйвер ALSA (версия %s) уже запущен.
sl: Gonilnik ALSA (različica %s) že teče.
sv: ALSA-drivrutinen (version %s) är redan startad.
tr: ALSA sürücüsü (sürüm %s) zaten çalisiyor.
uk: Драйвер ALSA (версії %s) вже працює.
uz: ALSA drayveri (versiya %s) allaqachon ishlayapti.
uz@cyrillic: ALSA драйвери (версия %s) аллақачон ишлаяпти.

source: Starting %s:
cs: Startuji %s:
cy: Cychwyn %s:
da: Starter %s:
de: Starten von %s:
el: Εκκίνηση %s:
es: Iniciando %s:
et: %s käivitamine:
eu: %s abiarazten:
fi: Käynnistetään %s:
fr: Lancement de %s :
hu: %s indítása:
is: Ræsi %s:
it: Avvio %s:
ja: %s を起動:
nb: Starter %s:
nn: Startar %s:
pl: Uruchamianie %s:
pt: A iniciar %s:
pt_br: Iniciando %s:
ro: Se pornește %s:
ru: Запускается %s:
sl: Zaganjanje %s:
sv: Startar %s:
tr: %s baslatiliyor:
uk: Запускається %s:
uz: %s ishga tushirilmoqda:
uz@cyrillic: %s ишга туширилмоқда:

source: Shutting down %s:
cs: Vypínám %s:
cy: Cau %s:
da: Afslutter %s:
de: %s wird heruntergefahren:
el: Τερματισμός %s:
es: Terminando %s:
et: %s seiskamine:
eu: %s itzaltzen:
fi: Sammutetaan %s:
fr: Arrêt de %s :
hu: A(z) %s lezárása:
is: Stöðva %s:
it: Arresto %s:
ja: %s をシャットダウン:
nb: Stenger ned %s:
nn: Stengjer %s:
pl: Zatrzymywanie %s:
pt: A desligar %s:
pt_br: Desligando %s:
ro: Se oprește %s:
ru: Останавливается %s:
sl: Ustavljanje %s:
sv: Avslutar %s:
tr: %s kapatiliyor:
uk: Вимикається %s:
uz: %s toʻxtatilmoqda:
uz@cyrillic: %s тўхтатилмоқда:

source: Reloading %s:
cs: Znovu načítám nastavení %s:
cy: Ail-lwytho %s
da: Genindlæser %s:
de: Neuladen des %s Dienstes:
el: Επαναφόρτωση του %s:
es: Volviendo a cargar %s:
et: %s taaslaadimine:
eu: %s birzamatzen:
fi: Ladataan %s uudelleen:
fr: Rechargement de %s :
hu: %s újratöltése:
is: Endurhleð %s:
it: Ricarico %s:
ja: %s を再起動:
nb: Starter %s på nytt:
nn: Lastar %s på nytt:
pl: Ponowne ładowanie %s:
pt: A recarregar %s:
pt_br: Recarregando %s:
ro: Se reîncarcă %s:
ru: Перезагружается %s:
sl: Ponovno nalaganje %s:
sv: Laddar om %s:
tr: %s yeniden yükleniyor:
uk: Перезавантажується %s:
uz: %s qayta yuklanmoqda:
uz@cyrillic: %s қайта юкланмоқда:

source: Usage: %s {start|stop|status|restart|reload}
cs: Použití: %s {start|stop|status|restart|reload}
cy: Defnydd: %s {start|stop|status|restart|reload}
da: Brug: %s {start|stop|status|restart|reload}
de: Verwendung: %s {start|stop|status|restart|reload}
el: Χρήση: %s {start|stop|status|restart|reload}
es: Uso: %s {start|stop|status|restart|reload}
et: Kasutamine: %s {start|stop|status|restart|reload}
eu: Erabilera: %s {start|stop|status|restart|reload}
fi: Käyttö: %s {start|stop|status|restart|reload}
fr: Utilisation : %s {start|stop|status|restart|reload}
hu: Használat: %s {start|stop|status|restart|reload}
is: Notkun: %s {start|stop|status|restart|reload}
it: Uso: %s {start|stop|status|restart|reload}
ja: 使い方: %s {start|stop|status|restart|reload}
nb: Bruk: %s {start|stop|status|restart|reload}
nn: Bruk: %s {start|stop|status|restart|reload}
pl: Użycie: %s {start|stop|status|restart|reload}
pt: Uso: %s {start|stop|status|restart|reload}
pt_br: Uso: %s {start|stop|status|restart|reload}
ro: Utilizare: %s {start|stop|status|restart|reload}
ru: Использование: %s {start|stop|status|restart|reload}
sl: Uporaba: %s {start|stop|status|restart|reload}
sv: Användning: %s {start|stop|status|restart|reload}
tr: Kullanimi: %s {start|stop|status|restart|reload}
uk: Використання: %s {start|stop|status|restart|reload}
uz: Foydalanish: %s {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|reload}

source: Starting anytermd:
cs: Startuji anytermd:
da: Starter anytermd:
de: anytermd starten:
el: Εκκίνηση του anytermd:
es: Iniciando anytermd:
et: anytermd käivitamine:
eu: anytermd abiarazten:
fi: Käynnistetään anytermd:
fr: Lancement de anytermd :
hu: Az anytermd indítása:
is: Ræsi anytermd:
it: Avvio di anytermd:
nb: Starter anytermd:
nn: Startar anytermd:
pl: Uruchamianie anytermd:
pt: A iniciar anytermd:
pt_br: Iniciando anytermd:
ro: Se pornește anytermd:
ru: Запускается anytermd:
sl: Zaganjanje anytermd:
sv: Startar anytermd:
tr: Anytermd baslatiliyor:
uk: Запускається anytermd:
uz: anytermd ishga tushirilmoqda:
uz@cyrillic: anytermd ишга туширилмоқда:

source: Stopping anytermd:
cs: Zastavuji anytermd:
da: Stopper anytermd:
de: anytermd stoppen:
el: Τερματισμός του anytermd:
es: Deteniendo anytermd:
et: anytermd peatamine:
eu: anytermd geldiarazten:
fi: Pysäytetään anytermd:
fr: Arrêt de anytermd :
hu: Az anytermd leállítása:
is: Stöðva anytermd:
it: Arresto di anytermd:
nb: Stopper anytermd:
nn: Stengjer anytermd:
pl: Zatrzymywanie anytermd:
pt: A parar anytermd:
pt_br: Parando anytermd:
ro: Se oprește anytermd:
ru: Останавливается anytermd:
sl: Ustavljanje anytermd:
sv: Stoppar anytermd:
tr: Anytermd durduruluyor:
uk: Зупиняється anytermd:
uz: anytermd toʻxtatilmoqda:
uz@cyrillic: anytermd тўхтатилмоқда:

source: Stale lockfile, removing %s
cs: Starý soubor se zámkem, odstraňuji %s
cy: Hen ffeil clo, tynnu %s
da: Stejlet låsfil, fjerner %s
de: Veraltete Lock-Datei, entferne %s
el: Αρχείο κλειδώματος ξεπερασμένο, διαγραφή %s
es: Archivo de bloqueo inactivo, borrando %s
et: Jäänukist lukustusfail, eemaldatakse %s
eu: Sarraila fitxategi zaharra, %s ezabatzen
fi: Vanhentunut lukkotiedosto, poistetaan %s
fr: Fichier de verrou inutile, suppression de %s
hu: Inaktív zárolófájl; %s törlése
is: Ógild læsiskrá, fjarlægi %s
it: File di blocco vecchio, rimuovo %s
ja: 古いロックファイル。%s を削除
nb: Steilet låsfil, fjerner %s
nn: Forelda låsefil. Fjernar «%s».
pl: Stały plik blokady, usuwanie %s
pt: Ficheiro 'lock' antigo, a remover %s
pt_br: lockfile antigo encontrado, removendo %s
ro: Fișierul de blocare este inutil, se șterge %s
ru: Устаревший файл блокировки, удаляется %s
sl: Star zaklep, odstranjevanje %s
sv: Gammal låskfil, tar bort %s
tr: Eski kilit dosyasi, %s kaldiriliyor
uk: Застарілий файл блокування, вилучається %s
uz: Eski %s qulflash kaliti fayli olib tashlanmoqda
uz@cyrillic: Эски %s қулфлаш калити файли олиб ташланмоқда

source: Starting UPS monitoring:
cs: Startuji sledování UPS:
cy: Cychwyn monitro UPS:
da: Starter UPS-overvågning:
de: Starten der USV-Überwachung:
el: Εκκίνηση του ελεγκτή UPS:
es: Iniciando el monitoreo de UPS:
et: UPS monitooringu käivitamine:
eu: UPS gainbegiraketa abiarazten:
fi: Käynnistetään UPS:n valvonta:
fr: Lancement de la gestion UPS :
hu: Az UPS-figyelés indítása:
is: Ræsi UPS vöktun:
it: Avvio del monitoraggio UPS:
ja: UPS モニタリングを起動:
nb: Starter UPS-overvåkning:
nn: Startar UPS-overvaking:
pl: Uruchamianie monitorowania zasilacza UPS:
pt: A iniciar a monitorização UPS:
pt_br: Iniciando monitoramento UPS:
ro: Se pornește supravegherea UPS:
ru: Запускается мониторинг UPS:
sl: Zaganjanje nadzora UPS:
sv: Startar UPS-övervakning:
tr: UPS izleme baslatiliyor:
uk: Запускається керуюча програма для UPS:
uz: UPS nazoratchisi ishga tushirilmoqda:
uz@cyrillic: UPS назоратчиси ишга туширилмоқда:

source: Shutting down UPS monitoring:
cs: Vypínám monitorování UPS:
cy: Cau monitro UPS:
da: Afslutter UPS-overvågning:
de: Stoppen der USV-Überwachung:
el: Τερματίζεται ο ελεγκτής UPS:
es: Terminando monitoreo de UPS:
et: UPSi monitooringu seiskamine:
eu: UPS gainbegiraketa itzaltzen:
fi: Sammutetaan UPS:n valvonta:
fr: Arrêt de la surveillance de l'UPS :
hu: Az UPS-figyelés lezárása:
is: Stöðva UPS vöktun:
it: Disattivo il monitoraggio dell'UPS:
ja: UPS モニタリングをシャットダウン:
nb: Stenger ned UPS-overvåkning:
nn: Stengjer UPS-overvaking:
pl: Zatrzymywanie monitorowania zasilacza UPS:
pt: A desligar a monitorização UPS:
pt_br: Desligando o monitoramento UPS:
ro: Se oprește supravegherea UPS:
ru: Останавливается мониторинг UPS:
sl: Ustavljanje nadzora UPS:
sv: Avslutar UPS-övervakning:
tr: UPS gozlemcisi kapatiliyor:
uk: Зупиняється програма керування для UPS:
uz: UPS nazoratchisi toʻxtatilmoqda:
uz@cyrillic: UPS назоратчиси тўхтатилмоқда:

source: Usage: %s {start|stop|restart|reload|status}
cs: Použití: %s {start|stop|restart|reload|status}
cy: Defnydd: %s {start|stop|restart|reload|status}
da: Brug: %s {start|stop|restart|reload|status}
de: Verwendung: %s {start|stop|restart|reload|status}
el: Χρήση: %s {start|stop|restart|reload|status}
es: Uso: %s {start|stop|restart|reload|status}
et: Kasutamine: %s {start|stop|restart|reload|status}
eu: Erabilera: %s {start|stop|restart|reload|status}
fi: Käyttö: %s {start|stop|restart|reload|status}
fr: Utilisation : %s {start|stop|restart|reload|status}
hu: Használat: %s {start|stop|restart|reload|status}
is: Notkun: %s {start|stop|status|reload|restart}
it: Uso: %s {start|stop|restart|reload|status}
ja: 使い方: %s {start|stop|restart|reload|status}
nb: Bruk: %s {start|stop|restart|reload|status}
nn: Bruk: %s {start|stop|restart|reload|status}
pl: Użycie: %s {start|stop|restart|reload|status}
pt: Uso: %s {start|stop|restart|reload|status}
pt_br: Uso: %s {start|stop|restart|reload|status}
ro: Utilizare: %s {start|stop|restart|reload|status}
ru: Использование: %s {start|stop|restart|reload|status}
sl: Uporaba: %s {start|stop|restart|reload|status}
sv: Användning: %s {start|stop|restart|reload|status}
tr: Kullanimi: %s {start|stop|restart|reload|status}
uk: Використання: %s {start|stop|restart|reload|status}
uz: Foydalanish: %s {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|status}

source: Starting up APM daemon:
cs: Startuji démona APM:
cy: Cychwyn daemon APM:
da: Starter APM-dæmon:
de: APM-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα APM:
es: Iniciando demonio APM:
et: APM deemoni käivitamine:
eu: APM deabrua abiarazten:
fi: Käynnistetään APM-taustaprosessi:
fr: Lancement du service de gestion d'énergie APM :
hu: Az APM szolgáltatás indítása:
is: Ræsi APM þjónustu:
it: Avvio il demone APM:
ja: APM デーモンを起動:
nb: Starter opp APM-tjeneste:
nn: Startar APM-tenesta:
pl: Uruchamianie demona APM:
pt: A iniciar o serviço APM:
pt_br: Iniciando o daemon APM:
ro: Se pornește demonul APM:
ru: Запускается демон APM:
sl: Zaganjanje demona APM:
sv: Startar APM-demon:
tr: APM uygulamacigi baslatiliyor:
uk: Запускається служба APM:
uz: APM demoni ishga tushirilmoqda:
uz@cyrillic: APM демони ишга туширилмоқда:

source: Shutting down APM daemon:
cs: Vypínám démona APM:
cy: Cau daemon APM:
da: Afslutter APM-dæmon:
de: Stoppen des APM-Systemdienst:
el: Τερματίζεται ο δαίμονας APM:
es: Terminando demonio APM:
et: APM deemoni seiskamine:
eu: APM deabrua itzaltzen:
fi: Sammutetaan APM-taustaprosessi:
fr: Arrêt du service de gestion d'énergie APM :
hu: Az APM szolgáltatás lezárása:
is: Stöðva APM þjónustu:
it: Arresto il demone APM:
ja: APM デーモンをシャットダウン:
nb: Stenger ned APM-tjeneste:
nn: Stengjer APS-tenesta:
pl: Zatrzymywanie demona APM:
pt: A desligar o serviço APM:
pt_br: Desligando daemon APM:
ro: Se oprește demonul APM:
ru: Останавливается демон APM:
sl: Ustavljanje demona APM:
sv: Avslutar APM-demon:
tr: APM uygulamacigi kapatiliyor:
uk: Вимикається служба APS:
uz: APM demoni toʻxtatilmoqda:
uz@cyrillic: APM демони тўхтатилмоқда:

source: Usage: apmd.init {start|stop|status|restart|reload|condrestart}
cs: Použití: apmd.init {start|stop|status|restart|reload|condrestart}
cy: Defnydd: apmd.init {start|stop|status|restart|reload|condrestart}
da: Brug: apmd.init {start|stop|status|restart|reload|condrestart}
de: Verwendung: apmd.init {start|stop|status|restart|reload|condrestart}
el: Χρήση: apmd.init {start|stop|status|restart|reload|condrestart}
es: Uso: apmd.init {start|stop|status|restart|reload|condrestart}
et: Kasutamine: apmd.init {start|stop|status|restart|reload|condrestart}
eu: Erabilera: apmd.init {start|stop|status|restart|reload|condrestart}
fi: Käyttö: apmd.init {start|stop|status|restart|reload|condrestart}
fr: Utilisation : apmd.init {start|stop|status|restart|reload|condrestart}
hu: Használat: apmd.init {start|stop|status|restart|reload|condrestart}
is: Notkun: apmd.init {start|stop|status|restart|reload|condrestart}
it: Uso: apmd.init {start|stop|status|restart|reload|condrestart}
ja: 使い方: apmd.init {start|stop|status|restart|reload|condrestart}
nb: Bruk: apmd.init {start|stop|status|restart|reload|condrestart}
nn: Bruk: apmd.init {start|stop|status|restart|reload|condrestart}
pl: Użycie: apmd.init {start|stop|status|restart|reload|condrestart}
pt: Uso: apmd.init {start|stop|status|restart|reload|condrestart}
pt_br: Uso: apmd.init {start|stop|status|restart|reload|condrestart}
ro: Utilizare: apmd.init {start|stop|status|restart|reload|condrestart}
ru: Использование: apmd.init {start|stop|status|restart|reload|condrestart}
sl: Uporaba: apmd.init {start|stop|status|restart|reload|condrestart}
sv: Användning: apmd.init {start|stop|status|restart|reload|condrestart}
tr: Kullanimi: apmd.init {start|stop|status|restart|reload|condrestart}
uk: Використання: apmd.init {start|stop|status|restart|reload|condrestart}
uz: Foydalanish: apmd.init {start|stop|status|restart|reload|condrestart}
uz@cyrillic: Фойдаланиш: apmd.init {start|stop|status|restart|reload|condrestart}

source: Starting up APMISER daemon:
cs: Startuji démona APMISER:
cy: Cychwyn daemon APMISER
da: Starter APMISER-dæmon:
de: APMISER-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα APMISER:
es: Iniciando demonio APMISER:
et: APMISER deemoni käivitamine:
eu: APMISER deabrua abiarazten:
fi: Käynnistetään APMISER-taustaprosessi:
fr: Lancement du service APMISER :
hu: Az APMISER szolgáltatás indítása:
is: Ræsi APMISER þjónustu:
it: Avvio il demone APMISER:
ja: APMISER デーモンを起動:
nb: Starter opp APMISER-tjeneste:
nn: Startar APMISER-tenesta:
pl: Uruchamianie demona APMISER:
pt: A iniciar o serviço APMISER:
pt_br: Iniciando o daemon APMISER:
ro: Se pornește demonul APMISER:
ru: Запускается демон APMISER:
sl: Zaganjanje demona APMISER:
sv: Startar APMISER demon:
tr: APMISER uygulamacigi baslatiliyor:
uk: Запуск служби APMISER:
uz: APMISER demoni ishga tushirilmoqda:
uz@cyrillic: APMISER демони ишга туширилмоқда:

source: Shutting down APMISER daemon:
cs: Vypínám démona APMISER:
cy: Cau daemon APMISER
da: Afslutter APMISER-dæmon:
de: Stoppen des APMISER-Systemdienst:
el: Τερματίζεται ο δαίμονας APMISER:
es: Terminando demonio APMISER:
et: APMISER deemoni seiskamine:
eu: APMISER deabrua itzaltzen:
fi: Sammutetaan APMISER-taustaprosessi:
fr: Arrêt du service APMISER :
hu: Az APMISER szolgáltatás lezárása:
is: Stöðva APMISER þjónustu:
it: Arresto il demone APMISER:
ja: APMISER デーモンをシャットダウン:
nb: Stenger ned APMISER-tjeneste:
nn: Stengjer APMISER-tenesta:
pl: Zatrzymywanie demona APMISER:
pt: A desligar o serviço APMISER:
pt_br: Desligando daemon APMISER:
ro: Se oprește demonul APMISER:
ru: Останавливается демон APMISER:
sl: Ustavljanje demona APMISER:
sv: Avslutar APMISER demon:
tr: APMISER uygulamacigi kapatiliyor:
uk: Вимикається служба APSISER:
uz: APMISER demoni toʻxtatilmoqda:
uz@cyrillic: APMISER демони тўхтатилмоқда:

source: Reloading configuration for %s:
cs: Znovu načítám nastavení %s:
da: Genindlæser konfiguration for %s:
de: Konfiguration für %s wird erneut geladen:
el: Επαναφόρτωση των ρυθμίσεων για το %s:
es: Volviendo a cargar la configuración para %s:
et: %s seadistuse taaslaadimine:
eu: %s-rentzako konfiguraketa birzamatzen:
fi: Ladataan asetukset uudelleen palvelulle %s:
fr: Rechargement de la configuration pour %s :
hu: A %s beállításainak újratöltése:
is: Endurles stillingar fyrir %s:
it: Ricarico la configurazione per %s:
nb: Laster oppsett på nytt for %s:
nn: Lastar oppsett for %s på nytt:
pl: Ponowne ładowanie konfiguracji %s:
pt: A recarregar a configuração para%s:
pt_br: Recarregando configuração para %s:
ro: Se reîncarcă configurația pentru %s:
ru: Перезагружается конфигурация для %s:
sl: Ponovno nalaganje nastavitev za %s:
sv: Laddar om konfiguration för %s:
tr: %s yapilandirmasi yeniden yükleniyor:
uk: Перечитується конфігурація для %s:
uz: %s uchun moslama qayta yuklanmoqda:
uz@cyrillic: %s учун мослама қайта юкланмоқда:
