Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: pktcdvd module already loaded
cs: modul pktcdvd je již načten
cy: modiwl pktcdvd eisoes wedi ei lwytho
da: pktcdvd-modul allerede indlæst
de: Das pktcdvd Modul ist bereits geladen
el: ο οδηγός pktcdvd εκτελείται ήδη
es: ya se cargó el módulo pktcdvd
et: pktcdvd moodul on juba laaditud
eu: pktcdvd modulua dagoeneko zamatuta
fi: moduuli pktcdvd on jo ladattu
fr: le module pktcdvd est déjà chargé
hu: A Pktcdvd modul már be van töltve
is: pktcdvd eining nú þegar ræst
it: modulo pktcdvd già caricato
ja: pktcdvd モジュールは既にロードされています
nb: pktcdvd-modul allerede lastet
nn: pktcdvd-modulen er alt lasta
pl: Moduł pktcdvd jest już załadowany
pt: módulo pktcdvd já carregado
pt_br: módulo pktcdvd já está carregado
ro: modulul pktcdvd este deja încărcat
ru: модуль pktcdvd уже загружен
sl: Modul pktcdvd je že naložen
sv: pktcdvd modul är redan laddad
tr: pktcdvd modülü zaten yüklü
uk: модуль pktcdvd вже завантажено
uz: pktcdvd moduli allaqachon yuklangan
uz@cyrillic: pktcdvd модули аллақачон юкланган

source: Activating pktcdvd devices:
cs: Aktivuji zařízení pktcdvd:
cy: Cychwyn dyfeisiau pktcdvd:
da: Aktiverer pktcdvd-enheder:
de: Aktivieren der pktcdvd-Geräte:
el: Ενεργοποίηση των συσκευών pktcdvd :
es: Activando dispositivos pktcdvd:
et: pktcdvd seadmete aktiveerimine:
eu: pktcdvd gailuak aktibatzen:
fi: Aktivoidaan pktcdvd-laitteita:
fr: Activation des périphériques pktcdvd :
hu: A Pktcdvd-eszközök aktiválása:
is: Ræsi pktdvd tækin:
it: Attivo i dispositivi pktcdvd:
ja: pktcdvd デバイスを有効化:
nb: Slår på pktcdvd-enheter:
nn: Slår på pktcdvd-einingar:
pl: Aktywowanie urządzeń pktcdvd:
pt: A activar os dispositivos pktcdvd:
pt_br: Ativando os dispositivos pktcdvd:
ro: Se activează dispozitivele pktcdvd:
ru: Включаются устройства pktcdvd:
sl: Aktiviranje naprav pktcdvd:
sv: Aktiverar pltcdvd enheter:
tr: ptkcdvd aygitlari etkinlestiriliyor:
uk: Активуються пристрої pktcdvd:
uz: pktcdvd uskunalari aktivlashtirilmoqda:
uz@cyrillic: pktcdvd ускуналари активлаштирилмоқда:

source: Deactivating pktcdvd devices:
cs: Deaktivuji zařízení pktcdvd:
cy: Datgysylltu dyfais pktcdvd:
da: Deaktiverer pktcdvd-enheder:
de: Deaktivieren der pktcdvd-Geräte:
el: Απενεργοποίηση των συσκευών pktcdvd :
es: Desactivando dispositivos pktcdvd:
et: pktcdvd seadmete deaktiveerimine:
eu: pktcdvd gailuak desaktibatzen:
fi: Kytketään pktcdvd-laitteita pois päältä:
fr: Désactivation du périphérique pktcdvd :
hu: A Pktcdvd-eszközök deaktiválása:
is: Stöðva pktcdvd tæki:
it: Disattivo i de vice pktcdvd :
ja: pktcdvd デバイスを無効化:
nb: Slår av pktcdvd enheter:
nn: Slår av pktcdvd-einingar:
pl: Wyłączanie urządzeń pktcdvd:
pt: A desactivar os dispositivos pktcdvd:
pt_br: Desativando os dispositivos pktcdvd:
ro: Se dezactivează dispozitivele pktcdvd:
ru: Отключаются устройства pktcdvd:
sl: Deaktiviranje naprav pktcdvd:
sv: Avaktiverar pltcdvd enheter:
tr: ptkcdvd aygitlari devre disi birakiliyor:
uk: Зупиняються пристрої pktcdvd:

source: You need to be root to use this command !
cs: Pro použití tohoto příkazu musíte být root!
cy: Rhaid i chi fod yn wraidd i ddefnyddio'r gorchymyn hwn!
da: Du skal være rod (root) for at bruge denne kommando!
de: Sie müssen als "root" angemeldet sein, um diesen Befehl zu nutzen.
el: Πρέπει να είστε root για να κάνετε χρήση της εντολής !
es: ¡Necesita ser root para usar este comando!
et: Selle käsu kasutamiseks peate olema administraator!
eu: Root-a izan behar duzu komando hau erabili ahal izateko!
fi: Komennon käyttämiseen tarvitaan pääkäyttäjän oikeudet!
fr: Vous devez être root pour utiliser cette commande !
hu: Ehhez a parancshoz rendszergazdai jogosultság szükséges!
is: Þú verður að vera kerfisstjóri til að nota þessa skipun !
it: Bisogna essere root per poter usare questo comando !
ja: このコマンドを実行するには root 権限が必要です!
nb: Du må være root for å bruke denne kommandoen!
nn: Du må vera «root» for å kunna bruka denne kommandoen.
pl: To polecenie może wykonać tylko root!
pt: Precisa ser administrador para usar este comando!
pt_br: Você precisa ser root para usar este comando !
ro: Trebuie să fiți root pentru a folosi această comandă!
ru: Вы должны иметь права root'а для использования этой команды !
sl: Za izvajanje tega ukaza morate imeti root pravice !
sv: Du måste vara root för att kunna använda detta kommando.
tr: Bu komutu çalistirmak için "root" yetkisine sahip olmalisiniz !
uk: Ви повинні мати права root, щоб скористатися цією командою!
uz: Bu buyrugʻni ishlatish uchun siz root boʻlishingiz kerak!
uz@cyrillic: Бу буйруғни ишлатиш учун сиз root бўлишингиз керак!

source: Starting EPOC support ...
cs: Startuji podporu EPOC ...
da: Starter EPOC-understøttelse ...
el: Εκκίνηση της υποστήριξης EPOC ...
es: Iniciando soporte para EPOC ...
et: EPOC-i toetuse käivitamine...
eu: EPOC euskarria abiarazten ...
fi: Käynnistetään EPOC-tuki ...
fr: Lancement du support EPOC...
hu: Az EPOC támogatás indítása ...
is: Ræsi EPOC stuðning ...
it: Avvio il supporto EPOC ...
nb: Starter EPOC-støtte ...
nn: Startar EPOC-støtte …
pl: Uruchamianie obsługi EPOC ...
pt: A iniciar o suporte EPOC...
pt_br: Iniciando suporte EPOC ...
ro: Se pornește suportul EPOC...
ru: Запускаются поддержка EPOC...
sv: Startar EPOC stöd ...
tr: EPOC destegi baslatiliyor ...
uk: Вмикається підтримка EPOC...
uz: EPOC qoʻllanuvi ishga tushirilmoqda ...
uz@cyrillic: EPOC қўллануви ишга туширилмоқда ...

source: Stopping EPOC support ...
cs: Zastavuji podporu EPOC ...
da: Stopper EPOC-understøttelse ...
el: Τερματισμός της υποστήριξης EPOC ...
es: Deteniendo soporte para EPOC ...
et: EPOC-i toetuse peatamine...
eu: EPOC euskarria geldiarazten ...
fi: Pysäytetään EPOC-tuki ...
fr: Arrêt du support EPOC...
hu: Az EPOC támogatás leállítása ...
is: Stöðva EPOC stuðning ...
it: Arresto il supporto EPOC ...
nb: Stopper EPOC støtte ...
nn: Stengjer EPOC-støtte …
pl: Zatrzymywanie obsługi EPOC ...
pt: A parar o suporte EPOC...
pt_br: Parando EPOC support ...
ro: Se oprește suportul EPOC...
ru: Останавливается поддержка EPOC...
sv: Stoppar EPOC stöd ...
tr: EPOC destegi durduruluyor...
uk: Вимикається підтримка EPOC...
uz: EPOC qoʻllanuvi toʻxtatilmoqda ...
uz@cyrillic: EPOC қўллануви тўхтатилмоқда ...

source: Usage: plptools {start|stop|status|restart|reload|condrestart}
cs: Použití: plptools {start|stop|status|restart|reload|condrestart}
da: Brug: plptools {start|stop|status|restart|reload|condrestart}
de: Verwendung: plptools {start|stop|status|restart|reload|condrestart}
el: Χρήση: plptools {start|stop|status|restart|reload|condrestart}
es: Uso: plptools {start|stop|status|restart|reload|condrestart}
et: Kasutamine: plptools {start|stop|status|restart|reload|condrestart}
eu: Erabilera: plptools {start|stop|status|restart|reload|condrestart}
fi: Käyttö: plptools {start|stop|status|restart|reload|condrestart}
fr: Utilisation : plptools {start|stop|status|restart|reload|condrestart}
hu: Használat: plptools {start|stop|status|restart|reload|condrestart}
is: Notkun: plptools {start|stop|status|restart|reload|condrestart}
it: Uso: plptools {start|stop|status|restart|reload|condrestart}
nb: Bruk: plptools {start|stop|status|restart|reload|condrestart}
nn: Bruk: plptools {start|stop|status|restart|reload|condrestart}
pl: Użycie: plptools {start|stop|status|restart|reload|condrestart}
pt: Uso: plptools {start|stop|status|restart|reload|condrestart}
pt_br: Uso: plptools {start|stop|status|restart|reload|condrestart}
ro: Utilizare: plptools {start|stop|status|restart|reload|condrestart}
ru: Использование: plptools {start|stop|status|restart|reload|condrestart}
sv: Användning: plptools {start|stop|status|restart|reload|condrestart}
tr: Kullanimi: plptools {start|stop|status|restart|reload|condrestart}
uk: Використання: plptools {start|stop|status|restart|reload|condrestart}
uz: Foydalanish: plptools {start|stop|status|restart|reload|condrestart}
uz@cyrillic: Фойдаланиш: plptools {start|stop|status|restart|reload|condrestart}

source: Usage: %s {start|stop|status|restart|reload|force-reload}
cs: Použití: %s {start|stop|status|restart|reload|force-reload}
cy: Defnydd: %s {start|stop|status|restart|reload|force-reload}
da: Brug: %s {start|stop|status|restart|reload|force-reload}
de: Verwendung: %s {start|stop|status|restart|reload|force-reload}
el: Χρήση: %s {start|stop|status|restart|reload|force-reload}
es: Uso: %s {start|stop|status|restart|reload|force-reload}
et: Kasutamine: %s {start|stop|status|restart|reload|force-reload}
eu: Erabilera: %s {start|stop|status|restart|reload|force-reload}
fi: Käyttö: %s {start|stop|status|restart|reload|force-reload}
fr: Utilisation : %s {start|stop|status|restart|condrestart|reload|force-reload}
hu: Használat: %s {start|stop|status|restart|reload|force-reload}
is: Notkun: %s {start|stop|status|restart|reload|force-reload}
it: Uso: %s {start|stop|status|restart|reload|force-reload}
ja: 使い方: %s {start|stop|status|restart|reload|force-reload}
nb: Bruk: %s {start|stop|status|restart|reload|force-reload}
nn: Bruk: %s {start|stop|status|restart|reload|force-reload}
pl: Użycie: %s {start|stop|status|restart|reload|force-reload}
pt: Uso: %s {start|stop|status|restart|reload|force-reload}
pt_br: Uso: %s {start|stop|status|restart|reload|force-reload}
ro: Utilizare: %s {start|stop|status|restart|reload|force-reload}
ru: Использование: %s {start|stop|status|restart|reload|force-reload}
sl: Uporaba: %s {start|stop|status|restart|reload|force-reload}
sv: Användning: %s {start|stop|status|restart|reload|force-reload}
tr: Kullanimi: %s {start|stop|status|restart|reload|force-reload}
uk: Використання: %s {start|stop|status|restart|reload|force-reload}
uz: Foydalanish: %s {start|stop|status|restart|reload|force-reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|reload|force-reload}

source: Starting POPFile:
cs: Startuji POPFile:
cy: Cychwyn POPFile:
da: Starter POPFile:
de: Starten von POPFile:
el: Εκκίνηση του POPFile:
es: Iniciando POPFile:
et: POPFile käivitamine:
eu: POPFile abiarazten:
fi: Käynnistetään POPFile:
fr: Lancement de POPFile :
hu: A POPFile indítása:
is: Ræsi POPFile:
it: Avvio POPFile:
ja: POPFile を起動:
nb: Starter POPFile:
nn: Startar POPFile:
pl: Uruchamianie POPFile:
pt: A iniciar POPFile:
pt_br: Iniciando POPFile:
ro: Se pornește POPFile:
ru: Запускается служба POPFile:
sl: Zaganjanje POPFile:
sv: Startar POPFile:
tr: POPFile baslatiliyor:
uk: Запускається POPFile:
uz: POPFile ishga tushirilmoqda:
uz@cyrillic: POPFile ишга туширилмоқда:

source: Stopping POPFile:
cs: Zastavuji POPFile:
cy: Atal POPFile:
da: Stopper POPFile:
de: POPFile wird gestoppt:
el: Τερματισμός του POPFile :
es: Deteniendo POPFile:
et: POPFile peatamine:
eu: POPFile geldiarazten:
fi: Pysäytetään POPFile:
fr: Arrêt de POPFile :
hu: A POPFile leállítása:
is: Stöðva POPfile:
it: Arresto POPFile:
ja: POPFile を停止:
nb: Stopper POPFile:
nn: Stengjer POPFile:
pl: Zatrzymywanie POPFile:
pt: A parar POPFile:
pt_br: Parando POPFile:
ro: Se oprește POPFile:
ru: Останавливается служба POPFile:
sl: Ustavljanje POPFile:
sv: Stoppar POPFile:
tr: POPFile durduruluyor:
uk: Зупиняється POPFile:
uz: POPFile toʻxtatilmoqda:
uz@cyrillic: POPFile тўхтатилмоқда:

source: Usage: popfile {start|stop|status|restart|condrestart|reload}
cs: Použití: popfile {start|stop|status|restart|condrestart|reload}
cy: Defnydd: popfile {start|stop|status|restart|condrestart|reload}
da: Brug: popfile {start|stop|status|restart|condrestart|reload}
de: Verwendung: popfile {start|stop|status|restart|condrestart|reload}
el: Χρήση: popfile {start|stop|status|restart|condrestart|reload}
es: Uso: popfile {start|stop|status|restart|condrestart|reload}
et: Kasutamine: popfile {start|stop|status|restart|condrestart|reload}
eu: Erabilera: popfile {start|stop|status|restart|condrestart|reload}
fi: Käyttö: popfile {start|stop|status|restart|condrestart|reload}
fr: Utilisation : popfile {start|stop|status|restart|condrestart|reload}
hu: Használat: popfile {start|stop|status|restart|condrestart|reload}
is: Notkun: popfile {start|stop|status|restart|condrestart|reload}
it: Uso: popfile {start|stop|status|restart|condrestart|reload}
ja: 使い方: popfile {start|stop|status|restart|condrestart|reload}
nb: Bruk: popfile {start|stop|status|restart|condrestart|reload}
nn: Bruk: popfile {start|stop|status|restart|condrestart|reload}
pl: Użycie: popfile {start|stop|status|restart|condrestart|reload}
pt: Uso: popfile {start|stop|status|restart|condrestart|reload}
pt_br: Uso: popfile {start|stop|status|restart|condrestart|reload}
ro: Utilizare: popfile {start|stop|status|restart|condrestart|reload}
ru: Использование: popfile {start|stop|status|restart|condrestart|reload}
sl: Uporaba: popfile {start|stop|status|restart|condrestart|reload}
sv: Användning: popfile {start|stop|status|restart|condrestart|reload}
tr: Kullanim: popfile {start|stop|status|restart|condrestart|reload}
uk: Використання: popfile {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: popfile {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: popfile {start|stop|status|restart|condrestart|reload}

source: Found old alternatives, fixing:
cs: Nalezeny staré alternativy, opravuji:
cy: Wedi canfod hen ddewis, trwsio
da: Fandt gamle alternativer, retter:
de: Alte Alternativen gefunden, repariere:
el: Βρέθηκαν παλαιότερες εναλλακτικές, διόρθωση :
es: Se encontraron alternativas antiguas, corrigiendo:
et: Leiti vanad alternatiivid, parandatakse:
eu: Beste aukera zaharragoak aurkitu dira, konpontzen:
fi: Löytyi vanhoja vaihtoehtoja, korjataan:
fr: Ancienne alternatives trouvées, correction :
hu: A rendszer régi alternatívákat talált; javítás:
is: Fann eldri uppsetningar, lagfæri:
it: Ho trovato alternative vecchie, le sistemo:
nb: Fant gamle alternativer, fikser:
nn: Fann gamle alternativ. Rettar opp:
pl: Odnaleziono starsze alternatywy, ustawianie:
pt: Encontraram-se alternativas antigas, a corrigir:
pt_br: Encontradas alternativas anteriores, corrigindo:
ro: S-au găsit alternative vechi, se corectează:
ru: Найдены старые alternatives, исправляются:
sl: Popravljanje starih alternativ:
sv: Hittade gamla alternativ, reparerar:
tr: Eski alternatifler bulundu, düzeltiliyor:
uk: Знайдено старі alternatives, виправляється:

source: Starting postfix:
cs: Startuji postfix:
cy: Cychwyn postfix:
da: Starter postfix:
de: postfix-Dienst wird gestartet:
el: Εκκίνηση postfix:
es: Iniciando postfix:
et: Postfixi käivitamine:
eu: Postfix abiarazten:
fi: Käynnistetään postfix:
fr: Lancement du service de courrier Postfix :
hu: A postfix indítása:
is: Ræsi postfix:
it: Avvio postfix:
ja: postfix を起動:
nb: Starter postfix:
nn: Startar postfix:
pl: Uruchamianie programu postfix:
pt: A iniciar postfix:
pt_br: Iniciando postfix:
ro: Se pornește postfix:
ru: Запускается postfix:
sl: Zaganjanje postfix:
sv: Startar postfix:
tr: Postfix baslatiliyor:
uk: Запускається postfix:
uz: postfix Ishga tushirilmoqda:
uz@cyrillic: postfix Ишга туширилмоқда:

source: Shutting down postfix:
cs: Vypínám postfix:
cy: Cau postfix:
da: Afslutter postfix:
de: Stoppen des Postfix E-Mail-Dienstes:
el: Τερματίζεται το postfix:
es: Terminando postfix:
et: Postfixi seiskamine:
eu: Postfix itzaltzen:
fi: Sammutetaan postfix:
fr: Arrêt du service de courrier Postfix :
hu: A postfix lezárása:
is: Stöðva postfix:
it: Arresto postfix:
ja: postfix をシャットダウン:
nb: Stenger ned postfix:
nn: Stengjer postfix:
pl: Zatrzymywanie programu postfix:
pt: A desligar postfix:
pt_br: Desligando postfix:
ro: Se oprește postfix:
ru: Останавливается postfix:
sl: Ustavljanje postfix:
sv: Avslutar Postfix:
tr: Postfix kapatiliyor:
uk: Вимикається postfix:
uz: postfix Toʻxtatilmoqda:
uz@cyrillic: postfix Тўхтатилмоқда:

source: Reloading postfix:
cs: Znovu načítám nastavení postfix:
cy: Ail-lwytho postfix:
da: Genindlæser postfix:
de: postfix-Dienst wird neu geladen:
el: Επαναφόρτωση του postfix:
es: Volviendo a cargar postfix:
et: Postfixi taaslaadimine:
eu: Postfix birzamatzen:
fi: Ladataan postfix uudelleen:
fr: Rechargement du service de courrier Postfix :
hu: A postfix újratöltése:
is: Endurhleð postfix:
it: Ricarico postfix:
ja: postfix を再起動:
nb: Laster postfix på nytt:
nn: Lastar postfix på nytt:
pl: Ponowne ładowanie postfiksa:
pt: A recarregar postfix:
pt_br: Recarregando postfix:
ro: Se reîncarcă postfix:
ru: Перезагружается postfix:
sl: Ponovno nalaganje postfix:
sv: Laddar om postfix:
tr: Postfix yeniden yükleniyor:
uk: Перезавантажується postfix:
uz: Qaytadan yuklanmoqda: postfix
uz@cyrillic: Қайтадан юкланмоқда: postfix

source: Usage: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
cs: Použití: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
cy: Defnydd: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
da: Brug: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
de: Verwendung: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
el: Χρήση: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
es: Uso: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
et: Kasutamine: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
eu: Erabilera: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
fi: Käyttö: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
fr: Utilisation : postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
hu: Használat: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
is: Notkun: postfix {start|stop|restart|force-reload|reload|abort|flush|check| status|try-restart|condrestart}
it: Uso: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
ja: 使い方: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
nb: Bruk: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
nn: Bruk: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
pl: Użycie: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
pt: Uso: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
pt_br: Uso: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
ro: Utilizare: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
ru: Использование: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
sl: Uporaba: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
sv: Användning: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
tr: Kullanim: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
uk: Використання: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
uz: Foydalanish: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}
uz@cyrillic: Фойдаланиш: postfix {start|stop|restart|force-reload|reload|abort|flush|check|status|try-restart|condrestart}

source: Initializing database:
cs: Inicializuji databázi:
cy: Cychwyn cronfa ddata:
da: Initialiserer database:
de: Initialisiere Datenbank:
el: Ενεργοποίηση βάσης δεδομένων:
es: Inicializando base de datos:
et: Andmebaasi lähtestamine:
eu: Datu-basea hasieratzen:
fi: Alustetaan tietokantaa:
fr: Initialisation de la base de données :
hu: Adatbázis inicializálása:
is: Frumstilli gagnagrunn:
it: Inizializzazione del database:
ja: データベースを初期化:
nb: Klargjør database:
nn: Startar opp database:
pl: Inicjalizacja bazy danych:
pt: A inicializar a base de dados:
pt_br: Iniciando base de dados:
ro: Se inițializează baza de date:
ru: Инициализируется база данных:
sl: Vključevanje baze podatkov:
sv: Initierar databas:
tr: Veritabani ilklendiriliyor:
uk: Ініціалізується база даних:
uz: maʼlumot bazasi Ishga tayyorlanmoqda:
uz@cyrillic: маълумот базаси Ишга тайёрланмоқда:

source: Postmaster already running.
cs: Postmaster je již spuštěn.
cy: Postmaster yn rhedeg eisoes.
da: Postmaster kører allerede.
de: Postmaster läuft bereits.
el: Το Postmaster ήδη εκτελείται.
es: El Postmaster ya está activo.
et: Postmaster juba töötab.
eu: Postmaster jada martxan dago.
fi: Postmaster on jo käynnissä.
fr: Postmaster est déjà en cours d'exécution.
hu: A postmaster már fut.
is: Postmaster er þegar keyrandi.
it: Postmaster è già in esecuzione.
ja: postmaster は既に実行中です
nb: Postmaster kjører allerede.
nn: Postmaster køyrer alt.
pl: Postmaster jest już uruchomiony.
pt: O postmaster já está a correr.
pt_br: Postmaster já está rodando.
ro: Postmaster rulează deja.
ru: Postmaster уже запущен.
sl: Postmaster je že zagnan.
sv: Postmaster är redan startad.
tr: Postmaster zaten çalisiyor.
uk: Postmaster вже працює.
uz: Postmaster allaqachon ishlayapti.
uz@cyrillic: Postmaster аллақачон ишлаяпти.

source: [ FAILED ]
cs: [SELHALO ]
da: [FEJL]
de: [FEHLER]
el: [ΑΠΕΤΥΧΕ]
es: [ FALLÓ ]
et: [ NURJUS ]
eu: [ HUTS EGIN DU ]
fi: [EPÄONNISTUI]
fr: [ ÉCHEC ]
hu: [ SIKERTELEN ]
is: [ VILLA ]
it: [ FALLITO ]
ja: [ 失敗 ]
nb: [ MISLYKKET ]
nn: [ MISLUKKA ]
pl: [ NIEUDANE ]
pt: [ FALHADO ]
pt_br: [ FALHOU ]
ro: [ EȘUAT ]
ru: [ СБОЙ ]
sl: [NEUSPELO]
sv: [FEL]
tr: [ BAsARISIZ ]
uk: [ НЕВДАЧА ]
uz: [ XATO ]
uz@cyrillic: [ ХАТО ]

source: [ FAILED ]
cs: [SELHALO ]
da: [FEJL]
de: [ FEHLGESCHLAGEN ]
el: [ ΑΠΕΤΥΧΕ ]
es: [ FALLÓ ]
et: [ NURJUS ]
eu: [ HUTS EGIN DU ]
fi: [EPÄONNISTUI]
fr: [ ÉCHEC ]
hu: [ SIKERTELEN ]
is: [ VILLA ]
it: [ FALLITO ]
ja: [ 失敗 ]
nb: [ MISLYKKET ]
nn: [ MISLUKKA ]
pl: [ NIEUDANE ]
pt: [ FALHADO ]
pt_br: [ FALHOU ]
ro: [ EȘUAT ]
ru: [ СБОЙ ]
sl: [NEUSPELO]
sv: [FEL]
tr: [ BAsARISIZ ]
uk: [ HEBДAЧA ]
uz: [ XATO ]
uz@cyrillic: [ ХАТО ]
