Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Reloading Avahi daemon:
cs: Znovu načítám démona Avahi:
cy: Ail lwytho daemon Avahi:
da: Genindlæser Avahi-dæmon:
de: Neustarten des Avahi-Systemdienstes:
el: Επαναφόρτωση του δαίμονα Avahi :
es: Recargando demonio Avahi:
et: Avahi deemoni taaslaadimine:
eu: Avahi deabrua birzamatzen:
fi: Ladataan Avahi-taustaprosessi uudelleen:
fr: Rechargement du service Avahi :
hu: Az Avahi szolgáltatás újratöltése:
is: Endurhleð Avahi þjónustu:
it: Ricarico il demone Avahi:
ja: Avahi デーモンを再起動:
nb: Laster Avahi-tjeneste på nytt:
nn: Startar Avahi-tenesta på nytt:
pl: Przeładowywanie demona Avahi:
pt: A recarregar o serviço Avahi:
pt_br: Recarregando daemon Avahi:
ro: Se reîncarcă demonul Avahi:
ru: Перезагружается демон Avahi:
sl: Ponovno nalaganje demona Avahi:
sv: Laddar om Avahi-demon:
tr: Avahi uygulamacigi yeniden yükleniyor:
uk: Перезавантажується служба Avahi :
uz: Avahi demoni qaytadan yuklanmoqda:
uz@cyrillic: Avahi демони қайтадан юкланмоқда:

source: Avahi daemon is running
cs: Avahi démon běží
cy: Mae daemon Avahi yn rhedeg
da: Avahi-dæmon kører
de: Avahi-Systemdienst läuft
el: Ο δαίμονας Avahi εκτελείται
es: El demonio Avahi está activo
et: Avahi deemon töötab
eu: Avahi deabrua martxan dago
fi: Avahi-taustaprosessi on käynnissä
fr: Le service Avahi est en cours d'exécution
hu: Az Avahi szolgáltatás fut
is: Avahi þjónustan er keyrandi
it: Il demone Avahi è in esecuzione
ja: Avahi デーモンは実行中です
nb: Avahi-tjeneste kjører
nn: Avahi-tenesta køyrer.
pl: Demon Avahi jest uruchomiony
pt: O serviço Avahi está a correr
pt_br: Daemon Avahi está rodando
ro: Demonul Avahi rulează
ru: Демон Avahi запущен
sl: Demon Avahi teče
sv: Avahi-demon är startad
tr: Avahi uygulamacigi çalisiyor
uk: Служба Avahi Lan працює
uz: Avahi demoni ishlayapti
uz@cyrillic: Avahi демони ишлаяпти

source: Usage: %s {start|stop|status|restart|condrestart}
cs: Použití: %s {start|stop|status|restart|condrestart}
cy: Defnydd: %s {start|stop|status|restart|condrestart}
da: Brug: %s {start|stop|status|restart|condrestart}
de: Verwendung: %s {start|stop|status|restart|condrestart}
el: Χρήση: %s {start|stop|status|restart|condrestart}
es: Uso: %s {start|stop|status|restart|condrestart}
et: Kasutamine: %s {start|stop|status|restart|condrestart}
eu: Erabilera: %s {start|stop|status|restart|condrestart}
fi: Käyttö: %s {start|stop|status|restart|condrestart}
fr: Utilisation : %s {start|stop|status|restart|condrestart}
hu: Használat: %s {start|stop|status|restart|condrestart}
is: Notkun: %s {start|stop|status|restart|condrestart}
it: Uso: %s {start|stop|status|restart|condrestart}
ja: 使い方: %s {start|stop|status|restart|condrestart}
nb: Bruk: %s {start|stop|status|restart|condrestart}
nn: Bruk: %s {start|stop|status|restart|condrestart}
pl: Użycie: %s {start|stop|status|restart|condrestart}
pt: Uso: %s {start|stop|status|restart|condrestart}
pt_br: Uso: %s {start|stop|status|restart|condrestart}
ro: Utilizare: %s {start|stop|status|restart|condrestart}
ru: Использование: %s {start|stop|status|restart|condrestart}
sl: Uporaba: %s {start|stop|status|restart|condrestart}
sv: Användning: %s {start|stop|status|restart|condrestart}
tr: Kullanimi: %s {start|stop|status|restart|condrestart}
uk: Використання: %s {start|stop|status|restart|condrestart}
uz: Foydalanish: %s {start|stop|status|restart|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart}

source: Starting Avahi DNS daemon:
cs: Startuji démona Avahi DNS:
cy: Cychwyn daemon DNS Avahi:
da: Starter Avahi DNS-dæmon:
de: Avahi-DNS-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα Avahi DNS:
es: Iniciando demonio Avahi DNS:
et: Avahi DNS-deemoni käivitamine:
eu: Avahi DNS deabrua abiarazten:
fi: Käynnistetään Avahi DNS -taustaprosessi:
fr: Lancement du service Avahi DNS :
hu: Az Avahi DNS-szolgáltatás indítása:
is: Ræsi Avahi DNS þjónustu:
it: Avvio il demone Avahi DNS:
ja: Avahi DNS デーモンを起動:
nb: Starter Avahi DNS-tjeneste:
nn: Startar Avahi DNS-tenesta:
pl: Uruchamianie demona Avahi DNS:
pt: A iniciar o serviço Avahi DNS:
pt_br: Iniciando daemon Avahi DNS:
ro: Se pornește demonul DNS Avahi:
ru: Запускается DNS-демон Avahi:
sl: Zaganjanje demona Avahi DNS:
sv: Startar Avahi DNS-demon:
tr: Avahi DNS uygulamacigi baslatiliyor:
uk: Запускається служба Avahi DNS:
uz: Avahi DNS demoni ishga tushirilmoqda:
uz@cyrillic: Avahi DNS демони ишга туширилмоқда:

source: Shutting down Avahi DNS daemon:
cs: Vypínám démona Avahi DNS:
cy: Cau daemon DNS Avahi:
da: Afslutter Avahi DNS-dæmon:
de: Beenden des Avahi-DNS-Systemdienstes:
el: Τερματισμός του δαίμονα Avahi DNS:
es: Terminando demonio Avahi DNS:
et: Avahi DNS-deemoni seiskamine:
eu: Avahi DNS deabrua itzaltzen:
fi: Sammutetaan Avahi DNS -taustaprosessi:
fr: Arrêt du service Avahi DNS :
hu: Az Avahi DNS-szolgáltatás lezárása:
is: Stöðva Avahi DNS þjónustu:
it: Arresto il demone Avahi DNS:
ja: Avahi DNS デーモンをシャットダウン:
nb: Stenger ned Avahi DNS-tjeneste:
nn: Stengjer Avahi DNS-tenesta:
pl: Zatrzymywanie demona Avahi DNS:
pt: A desligar o serviço Avahi DNS:
pt_br: Desligando daemon Avahi DNS:
ro: Se oprește demonul DNS Avahi:
ru: Останавливается DNS-демон Avahi:
sl: Ustavljanje demona Avahi DNS:
sv: Avslutar Avahi DNS-demon:
tr: Avahi DNS uygulamacigi kapatiliyor:
uk: Зупиняється служба Avahi DNS card:
uz: Avahi DNS demoni toʻxtatilmoqda:
uz@cyrillic: Avahi DNS демони тўхтатилмоқда:

source: Reloading Avahi DNS daemon:
cs: Znovu načítám démona Avahi DNS:
cy: Ail lwytho daemon DNS Avahi:
da: Genindlæser Avahi DNS-dæmon:
de: Avahi-DNS-Systemdienst wird neugestartet:
el: Επαναφόρτωση του δαίμονα Avahi DNS :
es: Recargando demonio Avahi DNS:
et: Avahi DNS-deemoni taaslaadimine:
eu: Avahi DNS deabrua birzamatzen:
fi: Ladataan Avahi DNS -taustaprosessi uudelleen:
fr: Rechargement du service Avahi DNS :
hu: Az Avahi DNS-szolgáltatás újratöltése:
is: Endurhleð Avahi DNS þjónustu:
it: Ricarico il demone Avahi DNS:
ja: Avahi DNS デーモンを再起動:
nb: Laster inn Avahi DNS-tjeneste på nytt:
nn: Startar Avahi DNS-tenesta på nytt:
pl: Przeładowywanie demona Avahi DNS:
pt: A recarregar o serviço Avahi DNS:
pt_br: Recarregando daemon Avahi DNS:
ro: Se reîncarcă demonul DNS Avahi:
ru: Перезагружается DNS-демон Avahi:
sl: Ponovno nalaganje demona Avahi DNS:
sv: Laddar om Avahi DNS-demon:
tr: Avahi DNS uygulamacigi yeniden yükleniyor:
uk: Перезавантажується служба Avahi DNS:
uz: Avahi DNS demoni qaytadan yuklanmoqda:
uz@cyrillic: Avahi DNS демони қайтадан юкланмоқда:

source: Avahi DNS daemon is running
cs: Avahi DNS démon běží
cy: Mae daemon DNS Avahi yn rhedeg
da: Avahi DNS-dæmon kører
de: Avahi-DNS-Systemdienst läuft
el: Ο δαίμονας Avahi DNS εκτελείται
es: El demonio Avahi DNS está activo
et: Avahi DNS-deemon töötab
eu: Avahi DNS deabrua martxan dago
fi: Avahi DNS -taustaprosessi on käynnissä
fr: Le service Avahi DNS est en cours d'exécution
hu: Az Avahi DNS-szolgáltatás fut
is: Avahi DNS þjónusta er keyrandi
it: Demone Avahi DNS in esecuzione
ja: Avahi DNS デーモンは実行中です
nb: Avahi DNS-tjeneste kjører
nn: Avahi DNS-tenesta køyrer.
pl: Demon Avahi DNS jest uruchomiony
pt: O serviço Avahi DNS está a correr
pt_br: Daemon Avahi DNS está rodando
ro: Demonul DNS Avahi rulează
ru: DNS-демон Avahi запущен
sl: Demon Avahi DNS teče
sv: Avahi DNS demon är startad
tr: Avahi DNS uygulamacigi çalisiyor
uk: Служба Avahi DNS працює
uz: Avahi DNS demoni ishlayapti
uz@cyrillic: Avahi DNS демони ишлаяпти

source: Starting %s
cs: Startuji %s
cy: Cychwyn %s
da: Starter %s
de: Starten von %s
el: Εκκίνηση του %s
es: Iniciando %s
et: %s käivitamine
eu: %s abiarazten
fi: Käynnistetään %s
fr: Lancement de %s
hu: %s indítása
is: Ræsi %s
it: Avvio %s
ja: %s を起動
nb: Starter %s
nn: Startar %s
pl: Uruchamianie %s
pt: A iniciar %s
pt_br: Iniciando %s
ro: Se pornește %s
ru: Запускается %s
sl: Zaganjanje %s
sv: Startar %s
tr: %s baslatiliyor
uk: Запускається %s
uz: %s ishga tushirilmoqda
uz@cyrillic: %s ишга туширилмоқда

source: Stopping %s
cs: Zastavuji %s
cy: Atal %s
da: Stopper %s
de: Stoppe %s
el: Τερματισμός του %s
es: Deteniendo %s
et: %s peatamine
eu: %s geldiarazten
fi: Pysäytetään %s
fr: Arrêt de %s
hu: %s leállítása
is: Stöðva %s
it: Arresto %s
ja: %s を停止
nb: Stopper %s
nn: Stengjer %s
pl: Zatrzymywanie %s
pt: A parar %s
pt_br: Parando %s
ro: Se oprește %s
ru: Останавливается %s
sl: Ustavljanje %s
sv: Stoppar %s
tr: %s durduruluyor
uk: Зупиняється %s
uz: %s toʻxtatilmoqda
uz@cyrillic: %s тўхтатилмоқда

source: Reloading %s configuration
cs: Znovu načítám nastavení %s
cy: Ail-lwytho ffurfweddiad %s
da: Genindlæser %s-konfiguration
de: Neuladen der %s Konfiguration
el: Επαναφόρτωση των ρυθμίσεων %s
es: Volviendo a cargar configuración de %s:
et: %s seadistuse taaslaadimine
eu: %s Konfiguraketa birzamatzen
fi: Ladataan %s:n asetukset uudelleen
fr: Rechargement de la configuration de %s
hu: A(z) %s beállításainak újratöltése
is: Endurles stillingar %s:
it: Ricarico la configurazione di %s:
ja: %s の設定を再読み込み
nb: Laster %s-oppsett på nytt:
nn: Lastar oppsett for «%s» på nytt
pl: Ponowne ładowanie konfiguracji %s
pt: A recarregar configuração %s
pt_br: Recarregando configuração %s
ro: Se reîncarcă configurația %s
ru: Перезагружается конфигурация %s:
sl: Ponovno nalaganje nastavitve %s
sv: Laddar om %s konfiguration
tr: %s yapilandirmasi yeniden yükleniyor
uk: Перечитується конфігурація %s
uz: %s moslama qaytadan yuklanmoqda
uz@cyrillic: %s мослама қайтадан юкланмоқда

source: Starting the Bacula Director:
cs: Startuji Bacula Director:
cy: Cychwyn Bacula Director:
da: Starter Bacula Director:
de: Starten des Bacula Director:
el: Εκκίνηση του Bacula Director:
es: Iniciando Bacula Director:
et: Bacula Directori käivitamine
eu: Bacula Director abiarazten:
fi: Käynnistetään Bacula Director:
fr: Lancement de Bacula Director :
hu: A Bacula vezérlőkomponensének (director) indítása:
is: Ræsi Bacula beinirinn:
it: Avvio Bacula Director:
ja: Bacula Director を起動:
nb: Starter Bacula Director:
nn: Startar Bacula Director:
pl: Uruchamianie Bacula Director
pt: A iniciar Bacula Director:
pt_br: Iniciando Bacula Director:
ro: Se pornește Bacula Director:
ru: Запускается Bacula Director:
sl: Zaganjanje Bacula Director:
sv: Startar Bacula Director:
tr: Bacula Yöneticisi baslatiliyor:
uk: Запускається Bacula Director:
uz: Bacula Director demoni ishga tushirilmoqda:
uz@cyrillic: Bacula Director демони ишга туширилмоқда:

source: Stopping the Director daemon:
cs: Zastavuji démona Director:
cy: Atal daemon Director:
da: Stopper Director-dæmonen:
de: Stoppen des Director-Systemdienstes:
el: Τερματισμός του Bacula Director:
es: Deteniendo demonio Director:
et: Directori deemoni peatamine:
eu: Director deabrua geldiarazten:
fi: Pysäytetään Director-taustaprosessi:
fr: Arrêt du service Bacula Director :
hu: A vezérlőszolgáltatás (director) leállítása:
is: Stöðva Bacula beinirinn:
it: Arresto demone Director:
ja: Director デーモンを停止:
nb: Stopper Director-tjeneste:
nn: Stengjer Director-tenesta:
pl: Zatrzymywanie demona Director:
pt: A parar o serviço Director:
pt_br: Parando o daemon Director:
ro: Se oprește demonul Director:
ru: Останавливается Bacula Director:
sl: Ustavljanje Bacula Director:
sv: Stoppar Director demonen:
tr: Yönetici artsureci durduruluyor:
uk: Зупиняється служба Director:
uz: Bacula Director demoni toʻxtatilmoqda:
uz@cyrillic: Bacula Director демони тўхтатилмоқда:

source: Usage: %s {start|stop|restart|status}
cs: Použití: %s {start|stop|restart|status}
cy: Defnydd: %s {start|stop|restart|status}
da: Brug: %s {start|stop|restart|status}
de: Verwendung: %s {start|stop|restart|status}
el: Χρήση: %s {start|stop|restart|status}
es: Uso: %s {start|stop|restart|status}
et: Kasutamine: %s {start|stop|restart|status}
eu: Erabilera: %s {start|stop|restart|status}
fi: Käyttö: %s {start|stop|restart|status}
fr: Utilisation : %s {start|stop|restart|status}
hu: Használat: %s {start|stop|restart|status}
is: Notkun: %s {start|stop|restart|status}
it: Uso: %s {start|stop|restart|status}
ja: 使い方: %s {start|stop|restart|status}
nb: Bruk: %s {start|stop|restart|status}
nn: Bruk: %s {start|stop|restart|status}
pl: Użycie: %s {start|stop|restart|status}
pt: Uso: %s {start|stop|restart|status}
pt_br: Uso: %s {start|stop|restart|status}
ro: Utilizare: %s {start|stop|restart|status}
ru: Использование: %s {start|stop|restart|status}
sl: Uporaba: %s {start|stop|restart|status}
sv: Användning: %s {start|stop|restart|status}
tr: Kullanimi: %s {start|stop|restart|status}
uk: Використання: %s {start|stop|restart|status}
uz: Foydalanish: %s {start|stop|restart|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|status}

source: Starting the Bacula File daemon:
cs: Startuji démona Bacula File:
cy: Cychwyn daemon Bacula File:
da: Starter Bacula Fildæmonen:
de: Starten des Bacula File Systemdienstes:
el: Εκκίνηση του Bacula File:
es: Iniciando demonio Bacula File:
et: Bacula File deemoni käivitamine:
eu: Bacula File deabrua abiarazten:
fi: Käynnistetään Bacula File -taustaprosessi:
fr: Lancement du service Bacula File :
hu: A Bacula fájlszolgáltatásának indítása:
is: Ræsi Bacula skráa-þjónustu:
it: Avvio del demone Bacula File:
ja: Bacula File デーモンを起動:
nb: Starter Bacula filtjeneste:
nn: Startar Bacula-filtenesta:
pl: Uruchamianie demona Bacula File:
pt: A iniciar o serviço Bacula File:
pt_br: Iniciando o daemon Bacula File:
ro: Se pornește demonul Bacula File:
ru: Запускается файловый демон Bacula:
sl: Zaganjanje demona Bacula File:
sv: Startar Bacula Fil-demonen:
tr: Bacula Dosya artsureci baslatiliyor:
uk: Запускається служба Bacula File:
uz: Bacula File demoni ishga tushirilmoqda:
uz@cyrillic: Bacula File демони ишга туширилмоқда:

source: Stopping the Bacula File daemon:
cs: Zastavuji démona Bacula File:
cy: Atal daemon Bacula File:
da: Stopper Bacula-fildæmonen:
de: Stoppen des Bacula File Systemdienstes:
el: Τερματισμός του Bacula File :
es: Deteniendo demonio Bacula File:
et: Bacula File deemoni peatamine:
eu: Bacula File deabrua geldiarazten:
fi: Pysäytetään Bacula File -taustaprosessi:
fr: Arrêt du service Bacula File :
hu: A Bacula fájlszolgáltatásának leállítása:
is: Stöðva Bacula skráa-þjónustu:
it: Arresto del demone Bacula File:
ja: Bacula File デーモンを停止:
nb: Stopper-Bacula filtjeneste:
nn: Stengjer Bacula-filtenesta:
pl: Zatrzymywanie demona Bacula File:
pt: A parar o serviço Bacula File:
pt_br: Parando o daemon Bacula File:
ro: Se oprește demonul Bacula File:
ru: Останавливается файловый демон Bacula:
sl: Ustavljanje demona Bacula File:
sv: Stoppar Bacula Fil-demonen:
tr: Bacula Dosya artsureci durduruluyor:
uk: Зупиняється служба Bacula File:
uz: Bacula File demoni toʻxtatilmoqda:
uz@cyrillic: Bacula File демони тўхтатилмоқда:

source: Starting the Bacula Storage daemon:
cs: Startuji démona Bacula Storage:
cy: Cychwyn daemon Bacula Storage:
da: Starter Bacula Storage-dæmonen:
de: Starten des Bacula Storage Systemdienstes:
el: Εκκίνηση του Bacula Storage :
es: Iniciando demonio Bacula Storage:
et: Bacula Storage deemoni käivitamine:
eu: Bacula Storage deabrua abiarazten:
fi: Käynnistetään Bacula Storage -taustaprosessi:
fr: Lancement du service Bacula Storage :
hu: A Bacula tárolási szolgáltatásának indítása:
is: Ræsi Bacula geymslu þjónustu:
it: Avvio del demone Bacula Storage:
ja: Bacula Storage デーモンを起動:
nb: Starter Bacula lagringstjeneste:
nn: Startar Bacula-lagringstenesta:
pl: Uruchamianie demona Bacula Storage:
pt: A iniciar o serviço Bacula Storage:
pt_br: Iniciando o daemon Bacula Storage:
ro: Se pornește demonul Bacula Storage:
ru: Запускается демон хранилища Bacula:
sl: Zaganjanje demona Bacula Storage:
sv: Startar Bacula Lagrings-demonen:
tr: Bacula Depolama artsureci baslatiliyor:
uk: Запускається служба Bacula Storage:
uz: Bacula Storage demoni ishga tushirilmoqda:
uz@cyrillic: Bacula Storage демони ишга туширилмоқда:

source: Stopping the Bacula Storage daemon:
cs: Zastavuji démona Bacula Storage:
cy: Atal daemon Bacula Storage:
da: Stopper Bacula Storage-dæmonen:
de: Stoppen des Bacula Storage Systemdienstes:
el: Τερματισμός του Bacula Storage :
es: Deteniendo demonio Bacula Storage:
et: Bacula Storage deemoni peatamine:
eu: Bacula Storage deabrua geldiarazten:
fi: Pysäytetään Bacula Storage -taustaprosessi:
fr: Arrêt du service Bacula Storage :
hu: A Bacula tárolási szolgáltatásának leállítása:
is: Stöðva Bacula geymslu þjónustu:
it: Arresto demone Bacula Storage:
ja: Bacula Storage デーモンを停止:
nb: Stopper Bacula lagringstjeneste:
nn: Stengjer Bacula-lagringstenesta:
pl: Zatrzymywanie demona Bacula Storage:
pt: A parar o serviço Bacula Storage:
pt_br: Parando o daemon Bacula Storage:
ro: Se oprește demonul Bacula Storage:
ru: Останавливается демон хранилища Bacula:
sl: Ustavljanje demona Bacula Storage:
sv: Stoppar Bacula Lagrings-demonen:
tr: Bacula Depolama artsureci durduruluyor:
uk: Зупиняється служба Bacula Storage:
uz: Bacula Storage demoni toʻxtatilmoqda:
uz@cyrillic: Bacula Storage демони тўхтатилмоқда:

source: Starting %s (%s):
cs: Startuji %s (%s):
cy: Cychwyn %s (%s):
da: Starter %s (%s):
de: Starten von %s (%s):
el: Εκκίνηση %s (%s):
es: Iniciando %s (%s):
et: %s (%s) käivitamines:
eu: %s abiarazten (%s):
fi: Käynnistetään %s (%s):
fr: Lancement de %s (%s) :
hu: %s indítása (%s):
is: Ræsi %s (%s):
it: Avvio %s (%s):
ja: %s (%s) を起動:
nb: Starter %s (%s):
nn: Startar %s (%s):
pl: Uruchamianie %s (%s):
pt: A iniciar %s (%s):
pt_br: Iniciando %s (%s):
ro: Se pornește %s (%s):
ru: Запускается %s (%s):
sl: Zaganjanje %s (%s):
sv: Startar %s (%s):
tr: %s (%s) baslatiliyor:
uk: Запускається %s (%s):
uz: %s (%s) ishga tushirilmoqda:
uz@cyrillic: %s (%s) ишга туширилмоқда:

source: Shutting down %s (%s):
cs: Vypínám %s (%s):
cy: Cau %s (%s):
da: Lukker %s (%s) ned:
de: %s (%s) wird heruntergefahren:
el: Τερματίζεται %s (%s):
es: Terminando %s (%s):
et: %s (%s) seiskamine:
eu: %s itzaltzen (%s):
fi: Sammutetaan %s (%s):
fr: Arrêt de %s (%s) :
hu: %s lezárása (%s):
is: Stöðva %s (%s):
it: Arresto %s (%s):
ja: %s (%s) をシャットダウン:
nb: Stenger ned %s (%s):
nn: Stengjer %s (%s):
pl: Zatrzymywanie %s (%s):
pt: A desligar %s (%s):
pt_br: Desligando %s (%s):
ro: Se oprește %s (%s):
ru: Останавливается %s (%s):
sl: Ustavljanje %s (%s):
sv: Stänger ner %s (%s):
tr: %s (%s) kapatiliyor:
uk: Вимикається %s (%s):
uz: %s (%s) toʻxtatilmoqda:
uz@cyrillic: %s (%s) тўхтатилмоқда:

source: Reloading %s (%s):
cs: Znovu načítám %s (%s):
cy: Ail-lwytho %s (%s):
da: Genindlæser %s (%s):
de: %s (%s) wird neu gestartet:
el: Επαναφόρτωση του %s (%s):
es: Recargando %s (%s):
et: %s (%s) taaslaadimine:
eu: %s birzamatzen (%s):
fi: Ladataan %s (%s) uudelleen:
fr: Rechargement de %s (%s) :
hu: %s újratöltése (%s):
is: Endurhleð %s (%s):
it: Ricarico %s (%s):
ja: %s (%s) を再起動:
nb: Starter %s (%s) på nytt:
nn: Lastar «%s» på nytt (%s):
pl: Ponowne ładowanie %s (%s):
pt: A recarregar %s (%s):
pt_br: Recarregando %s (%s):
ro: Se reîncarcă %s (%s):
ru: Перезагружается %s (%s):
sl: Ponovno nalaganje %s (%s):
sv: Laddar om %s (%s):
tr: %s (%s) yeniden yükleniyor:
uk: Перезавантаження %s (%s):
uz: %s (%s) qaytadan yuklanmoqda:
uz@cyrillic: %s (%s) қайтадан юкланмоқда:

source: Starting bip:
cs: Startuji bip:
da: Starter bip:
de: Bip wird gestartet:
el: Εκκίνηση του bip:
es: Iniciando bip:
et: bipi käivitamine:
eu: bip abiarazten:
fi: Käynnistetään bip:
fr: Lancement de bip :
hu: A bip indítása:
is: Ræsi bip:
it: Avvio di bip:
nb: Starter bip:
nn: Startar bip:
pl: Uruchamianie bip:
pt: A iniciar bip:
pt_br: Iniciando bip:
ro: Se pornește bip:
ru: Запускается bip:
sl: Zaganjanje bip:
sv: Startar bip:
tr: Bip baslatiliyor:
uk: Запускається bip:
uz: bip ishga tushirilmoqda:
uz@cyrillic: bip ишга туширилмоқда:

source: Stopping bip:
cs: Zastavuji bip:
da: Stopper bip:
de: bip wird gestoppt:
el: Τερματισμός του bip:
es: Deteniendo bip:
et: bipi peatamine:
eu: bip geldiarazten:
fi: Pysäytetään bip:
fr: Arrêt de bip :
hu: A bip leállítása:
is: Stöðva bip:
it: Arresto di bip:
nb: Stopper bip:
nn: Stengjer bip:
pl: Zatrzymywanie bip:
pt: A parar bip:
pt_br: Parando bip:
ro: Se oprește bip:
ru: Останавливается bip:
sl: Ustavljanje bip:
sv: Stoppar bip:
tr: Bip durduruluyor:
uk: Зупиняється bip:
uz: bip toʻxtatilmoqda:
uz@cyrillic: bip тўхтатилмоқда:

source: Reloading bip:
cs: Znovu načítám bip:
da: Genindlæser bip:
de: Bip wird erneut geladen:
el: Επαναφόρτωση του bip:
es: Recargando bip:
et: bipi taaslaadimine:
eu: bip birzamatzen:
fi: Ladataan bip uudelleen:
fr: Rechargement de bip :
hu: A bip újratöltése:
is: Endurhleð bip:
it: Ricarico bip:
nb: Laster bip på nytt:
nn: Lastar bip på nytt:
pl: Ponowne ładowanie bip:
pt: A recarregar bip:
pt_br: Recarregando bip:
ro: Se reîncarcă bip:
ru: Перезапуск bip:
sl: Ponovno nalaganje bip:
sv: Laddar om bip:
tr: Bip yeniden yükleniyor:
uk: Перезавантаження bip:
uz: bip qayta ishga tushirilmoqda:
uz@cyrillic: bip қайта ишга туширилмоқда:

source: Starting xen blktapctrl daemon:
cs: Startuji démona xen blktapctrl:
da: Starter xen blktapctrl-dæmon:
de: Der xen blktapctrl Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα xen blktapctrl:
es: Iniciando demonio xen blktapctrl:
et: xen blktapctrl deemoni käivitamine:
eu: Xen blktapctrl deabrua abiarazten:
fi: Käynnistetään xen blktapctrl -taustaprosessi:
fr: Lancement du service xen blktapctrl :
hu: A xen blktapctrl démon indítása:
it: Avvio il demone xen blktapctrl:
nb: Starter tjenesten xen blktapctrl:
nn: Startar xen blktapctrl-tenesta:
pl: Uruchamianie demona xen blktapctrl:
pt: A iniciar o serviço xen blktapctrl:
pt_br: Iniciando daemon xen blktapctrl:
ro: Se pornește demonul xen blktapctrl:
ru: Запускается демон xen blktapctrl:
sl: Zaganjanje pritajenega programa xen blktapctrl:
sv: Startar xen blktapctrl demon:
tr: xen blktapctrl uygulamacik olarak baslatiliyor:
uk: Запускається служба blktapctrl xen:
uz: xen blktapctrl demoni ishga tushirilmoqda:
uz@cyrillic: xen blktapctrl демони ишга туширилмоқда:

source: Stoping xen blktapctrl daemon:
cs: Vypínám démona xen blktapctrl:
da: Stopper xen blktapctrl dæmon:
de: Stoppen des xen blktapctrl Systemdienstes:
el: Τερματισμός του δαίμονα xen blktapctrl:
es: Deteniendo demonio xen blktapctrl:
et: xen blktapctrl deemoni peatamine:
eu: Xen blktapctrl deabrua geldiarazten:
fi: Pysäytetään xen blktapctrl -taustaprosessi:
fr: Arrêt du service xen blktapctrl :
hu: A xen blktapctrl démon leállítása:
it: Arresto il demone xen blktapctrl:
nb: Stenger ned tjenesten xen blktapctrl:
nn: Stengjer xen blktapctrl-tenesta:
pl: Zatrzymywanie demona xen blktapctrl:
pt: A parar o serviço xen blktapctrl:
pt_br: Parando daemon xen blktapctrl:
ro: Se oprește demonul xen blktapctrl:
ru: Останавливается демон xen blktapctrl:
sl: Ustavljanje pritajenega programa xen blktapctrl:
sv: Stopping xen blktapctrl demon:
tr: xen blktapctrl uygulamacigi durduruluyor:
uk: Вимикається служба blktapctrl xen:
uz: xen blktapctrl demoni toʻxtatilmoqda:
uz@cyrillic: xen blktapctrl демони тўхтатилмоқда:

source: Usage: %s {start|stop|status}
cs: Použití: %s {start|stop|status}
da: Brug: %s {start|stop|status}
de: Verwendung: %s {start|stop|reload|restart|status|dump}
el: Χρήση: %s {start|stop|status}
es: Uso: %s {start|stop|status}
et: Kasutamine: %s {start|stop|status}
eu: Erabilera: %s {start|stop|status}
fi: Käyttö: %s {start|stop|status}
fr: Utilisation : %s {start|stop|status}
hu: Használat: %s {start|stop|status}
it: Uso: %s {start|stop|status}
nb: Bruk: %s {start|stop|status}
nn: Bruk: %s {start|stop|status}
pl: Użycie: %s {start|stop|status}
pt: Uso: %s {start|stop|status}
pt_br: Uso: %s {start|stop|status}
ro: Utilizare: %s {start|stop|status}
ru: Использование: %s {start|stop|status}
sl: Uporaba: %s {start|stop|status}
sv: Användning: %s {start|stop|status}
tr: Kullanimi: %s {start|status|stop}
uk: Використання: %s {start|stop|status}
uz: Foydalanish: %s {start|stop|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|status}
