Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Stopping mille-xterm load balancer server:
cs: Zastavuji server mille-xterm load balancer:
cy: Atalgweinydd cymantoli llwyth mille-xterm:
da: Stopper mille-xterm server for balancering af belastning:
de: Stoppe den mille-xterm Load Balancer Server:
el: Τερματισμός του μεσολαβητή ισοστάθμισης φορτίου mille-xterm:
es: Deteniendo el servidor de balance de carga Mille-xterm:
et: mille-xterm koormuse tasakaalustamise serveri peatamine:
eu: Mille-xterm zama orekatzeko zerbitzaria:
fi: Pysäytetään mille-xterm-kuormantasauspalvelin:
fr: Arrêt du serveur d'équilibrage de charge mille-xterm :
hu: A Mille-xterm terheléselosztási szolgáltatás leállítása:
it: Arresto server di distribuzione del carico mille-xterm:
ja: mille-xterm load balancer サーバを停止:
nb: Stopper Mille-xterm lastbalanseringstjener:
nn: Stengjer lastbalanseringstenaren mille-xterm:
pl: Zatrzymywanie serwera równoważenia obciążenia Mille-xterm:
pt: A parar servidor do agente de balanceamento de carga mille-xterm:
pt_br: Parando o servidor mille-xterm load balancer:
ro: Se oprește serverul mille-xtrem de repartizare de sarcină:
ru: Останавливается сервер балансировки mille-xterm:
sl: Ustavljanje strežnika Mille-xterm za uravnoteženje obremenitve:
sv: Stänger ner mille-xterm last-balanserings-server:
tr: Mille-xterm yük dengeleyici sunucusu durduruluyor:
uk: Вимикається сервер балансування mille-xterm:

source: mille-xterm load balancer server shutdown
cs: server mille-xterm load balancer zastaven
cy: cau asiant cymantolwr llwyth mille-xterm
da: Nedlukning af mille-xterm belastnings-balancerings-server
de: Herunterfahren des mille-xterm Load Balancer Servers
el: Τερματισμός του server mille-xterm ισοστάθμισης φορτίου
es: detención del servidor de balance de carga Mille-xterm
et: mille-xterm koormuse tasakaalustamise serveri seiskamine
eu: mille-xterm zama orekazeko zerbitzaria itzaldu
fi: mille-xterm-kuormantasauspalvelimen sammutus
fr: Arrêt du serveur d'équilibrage de charge mille-xterm
hu: A Mille-xterm terheléselosztási szolgáltatás lezárása
it: chiusura dell'agente di bilanciamento del carico mille-xterm
ja: mille-xterm load balancer サーバをシャットダウン
nb: stenger ned mille-xterm lastbalanseringstjener
nn: Stenging av lastbalanseringstenaren mille-xterm
pl: Zakończenie działania serwera równoważenia obciążenia Mille-xterm
pt: desligar servidor do agente de balanceamento de carga mille-xterm
pt_br: Desligando o servidor mille-xterm load balancer
ro: serverul mille-xtrem de repartizare de sarcină este oprit
ru: Сервер балансировки mille-xterm остановлен
sl: Ugašanje strežnika Mille-xterm za uravnoteženje obremenitve
sv: mille-xterm last-balanserings-server stängs ner
tr: Mille-xterm yük dengeleyici sunucusu kapatildi
uk: Сервер балансування mille-xterm зупинено

source: Checking config %s %s:
cs: Kontroluji nastavení %s %s:
da: Kontrollerer konfiguration %s %s:
el: Έλεγχος της διαμόρφωσης %s %s:
es: Verificando la configuración %s %s:
et: Seadistuse %s %s kontroll:
eu: %s %s konfig egiaztatzen:
fi: Tarkistetaan asetustiedostoa %s %s:
fr: Vérification de la configuration %s %s :
hu: Beállítások ellenőrzése %s %s:
is: Athuga uppsetningu %s %s:
it: Verifico la configurazione %s %s:
nb: Sjekker konfigurasjon %s %s:
nn: Kontrollerer oppsettet %s %s:
pl: Sprawdzanie konfiguracji %s %s:
pt: A verificar a configuração %s %s:
pt_br: Verificando configuração %s %s:
ro: Se verifică fișierul de configurare %s %s:
ru: Проверяется файл конфигурации %s %s:
sl: Preverjanje nastavitev %s %s:
sv: Kontrollerar konfiguration %s %s:
tr: %s %s yapilandirmasi denetleniyor:
uk: Перевірка налаштувань %s %s:
uz: %s %s moslama fayli tekshirilmoqda:
uz@cyrillic: %s %s мослама файли текширилмоқда:

source: slurpd is not longer supported, but configuration found
cs: slurpd již není podporován, ale bylo nalezeno nastavení
da: slurpd understøttes ikke længere, men konfiguration fundet
el: το slurpd δεν υποστηρίζεται πλέον, αλλά βρέθηκε διαμόρφωση
es: slurpd ya no es soportado, pero se encontró configuración
et: slurpd ei ole enam toetatud, aga leiti seadistus
eu: slurpd-ri ez zaio euskarria emango, baino konfiguraketa aurkitu da
fi: slurpd:a ei enää tueta, mutta asetustiedosto löytyy
fr: slurpd n'est plus supporté mais une configuration a été trouvée
hu: A slurpd már nem támogatott, de találtam hozzá beállításokat
is: Ekki er lengur stutt við slurpd, en uppsetningarskrá fannst
it: slurpd non è più supportato, ma ne ho trovato la configurazione
nb: slurpd er ikke lenger støttet, men fant oppsett
nn: slurpd er ikkje lenger støtta, men fann ei oppsettfil
pl: slurpd nie jest już wspierane, ale znaleziono konfigurację
pt: O slurpd já não é suportado, mas encontrou-se uma configuração
pt_br: slurpd não é mais suportado, mas configuração encontrada
ro: slurpd nu mai este suportat, dar i s-a găsit configurația
ru: slurpd больше не поддерживается, но кофигурация найдена
sl: slurpd ni več podprt, vendar so bile najdene nastavitve zanj
sv: slurpd stöds inte längre, men konfiguration hittades
tr: slurpd artik desteklenmemesine ragmen yapilandirmasi bulundu
uk: slurpd більше не підтримується, але знайдено налаштування
uz: slurpd ortiq qoʻllanmaydi ammo moslama fayli topildi
uz@cyrillic: slurpd ортиқ қўлланмайди аммо мослама файли топилди

source: Running %s on %s
cs: Spuštěn %s na %s
cy: Rhedeg %s ar %s
da: Kører %s på %s
de: %s läuft als %s
el: Εκτελείται %s στο %s
es: Ejecutando %s en %s
et: %s töötab %s -l
eu: %s %s-n exekutatzen
fi: Suoritetaan %s kohteessa %s
fr: Lancement de %s sous %s
hu: %s futtatása ezen: %s
is: Keyrandi %s á %s
it: Esecuzione di %s su %s
ja: %s を %s で実行
nb: Kjører %s på %s
nn: Køyrer «%s» på «%s».
pl: Uruchamianie %s na %s
pt: A correr %s em %s
pt_br: Executando %s em %s
ro: Se execută %s pe %s
ru: %s запущен на %s
sl: Poganjanje %s na %s
sv: Kör %s på %s
tr: %s, %s üzerinde çalisiyor
uk: Запускається %s в %s
uz: %s'da %s ishlamoqda
uz@cyrillic: %s'да %s ишламоқда

source: Warning: no %s available for %s
cs: Varování: žádný %s pro %s není k dispozici
cy: Rhybudd: dim %s ar gael ar gyfer %s
da: Advarsel: ingen %s er tilgængelig for %s
de: Warnung: kein %s verfügbar für %s
el: Προσοχή: δεν υπάρχει διαθέσιμο %s για %s
es: Atención: no hay disponible %s para %s
et: Hoiatus: %s puudub %s jaoks
eu: Oharra: ez dago %s eskuragarri %s-rentzat
fi: Varoitus: %s ei ole saatavilla %s:lle
fr: Attention : pas de %s disponible pour %s
hu: Figyelmeztetés: %s nem elérhető ehhez: %s
is: Aðvörun: %s ekki til fyrir %s
it: Attenzione: nessun %s disponibile per %s
ja: 警告: %2$s の %1$s がありません
nb: Advarsel: ingen %s tilgjengelig for %s
nn: Åtvaring: Ingen «%s» tilgjengeleg for «%s».
pl: Ostrzeżenie: niedostępny %s dla %s
pt: Aviso: nenhum %s disponível para %s
pt_br: Aviso: %s não disponível para %s
ro: Atenție: nici un %s nu este disponibil pentru %s
ru: Предупреждение: %s недоступен для %s
sl: Opozorilo: %s za %s ni na voljo
sv: Varning: ingen %s tillgänglig för %s
tr: Uyari: %s mevcut degil, %s için
uk: Попередження: %s недоступний для %s
uz: Diqqat: %s uchun %s topilmadi
uz@cyrillic: Диққат: %s учун %s топилмади

source: Failed to stop
cs: Selhalo ukončení
cy: Methu atal
da: Mislykkedes at stoppe
de: Fehler beim Stoppen
el: Ο τερματισμός απέτυχε
es: No se pudo detener
et: Peatamine ei õnnestunud
eu: Gelditzea huts egin du
fi: Pysäyttäminen epäonnistui
fr: Échec lors de l'arrêt
hu: Nem sikerült a leállítás
is: Gat ekki stöðvað
it: Impossibile arrestarlo
ja: 停止に失敗
nb: Klarte ikke å stoppe
nn: Klarte ikkje stengja.
pl: Zatrzymanie nie powiodło się.
pt: Falha ao parar
pt_br: Falha ao parar
ro: Oprirea a eșuat
ru: Не удалось остановить
sl: Zaustavitev je spodletela
sv: Misslyckades stoppa
tr: Durdurma basarisiz oldu
uk: Помилка при зупиненні
uz: Toʻxtatish muvaffaqiyatsiz tugadi
uz@cyrillic: Тўхтатиш муваффақиятсиз тугади

source: Checking config file %s:
cs: Chybí soubor s nastavením %s:
cy: Gwirio ffeil ffurfweddiad %s:
da: Tjekker konfigureringsfil %s:
de: Überprüfe Konfigurationsdatei %s:
el: Έλεγχος του αρχείου config %s:
es: Verificando archivo de configuración %s:
et: Seadistustefaili %s kontroll:
eu: %s konfig fitxategia egiaztatzen:
fi: Tarkistetaan asetustiedostoa %s:
fr: Vérification du fichier de configuration %s:
hu: %s beállítási fájl ellenőrzése:
is: Athuga uppsetningarskrá %s:
it: Verifica del file di configurazione %s:
ja: 設定ファイル %s を確認:
nb: Sjekker konfigurasjonsfil %s:
nn: Kontrollerer oppsettfila «%s»:
pl: Sprawdzanie pliku konfiguracyjnego %s:
pt: A verificar o ficheiro de configuração %s:
pt_br: Verificando arquivo de configuração %s:
ro: Se verifică fișierul de configurare %s:
ru: Проверяется файл конфигурации %s:
sl: Preverjanje nastavitvene datoteke %s:
sv: Kontrollerar konfigurationsfil %s:
tr: % s yapilandirma dosyasi denetleniyor:
uk: Перевіряється файл конфігурації %s.
uz: %s moslama fayli tekshirilmoqda:
uz@cyrillic: %s мослама файли текширилмоқда:

source: Starting ldirectord
cs: Startuji ldirectord
cy: Cychwyn ldirectord
da: Starter ldirectord
de: Starten von ldirectord
el: Εκκίνηση του ldirectord
es: Iniciando ldirectord
et: ldirectord käivitamine
eu: ldirectord abiarazten
fi: Käynnistetään ldirectord
fr: Lancement de ldirectord
hu: Az Ldirectord indítása
is: Ræsi ldirectord
it: Avvio ldirectord
ja: ldirectord を起動
nb: Starter ldirectord
nn: Startar ldirectord
pl: Uruchamianie ldirectorda
pt: A iniciar ldirectord
pt_br: Iniciando ldirectord:
ro: Se pornește ldirectord
ru: Запускается ldirectord
sl: Zaganjanje ldirectord
sv: Startar ldirectord
tr: Ldirectord baslatiliyor:
uk: Запускається ldirectord
uz: ldirectord ishga tushirilmoqda:
uz@cyrillic: ldirectord ишга туширилмоқда:

source: Stopping ldirectord
cs: Zastavuji ldirectord
cy: Atal ldirectord
da: Stopper ldirectord
de: Stoppen von ldirectord
el: Τερματισμός του ldirectord
es: Deteniendo ldirectord
et: ldirectord peatamine
eu: ldirectord geldiarazten
fi: Pysäytetään ldirectord
fr: Arrêt de ldirectord
hu: Az Ldirectord leállítása
is: Stöðva ldirectord
it: Arresto ldirectord
ja: ldirectord を停止
nb: Stopper ldirectord
nn: Stengjer ldirectord
pl: Zatrzymywanie ldirectord:
pt: A parar ldirectord
pt_br: Parando ldirectord:
ro: Se oprește ldirectord
ru: Останавливается ldirectord
sl: Ustavljanje ldirectord
sv: Stoppar ldirectord
tr: Ldirectord durduruluyor
uk: Зупиняється ldirectord
uz: ldirectord toʻxtatilmoqda:
uz@cyrillic: ldirectord тўхтатилмоқда:

source: Restarting ldirectord
cs: Restartuji ldirectord
cy: Ailgychwyn ldirectord
da: Genstarter ldirectord
de: Neustart von ldirectord
el: Επανεκκίνηση του ldirectord
es: Reiniciando ldirectord
et: ldirectord taaskäivitamine
eu: ldirectord berrabiarazten
fi: Käynnistetään ldirectord uudelleen
fr: Redémarrage de ldirectord
hu: Az Ldirectord újraindítása
is: Endurræsi ldirectord
it: Riavvio ldirectord
ja: ldirectord を再起動
nb: Starter ldirectord
nn: Startar ldirectord på nytt
pl: Ponowne uruchamianie ldirectord
pt: A reiniciar ldirectord
pt_br: Reiniciando ldirectord
ro: Se repornește ldirectord
ru: Перезапускается служба ldirectord
sl: Ponovno zaganjanje ldirectord
sv: Startar om ldirectord
tr: Ldirectord yeniden baslatiliyor
uk: Запускається ldirectord
uz: ldirectord qayta ishga tushirilmoqda
uz@cyrillic: ldirectord қайта ишга туширилмоқда

source: Try-Restarting ldirectord
cs: Zkouším restartovat ldirectord
cy: Ceisio Ailgychwyn ldirectord
da: Prøv at genstarte ldirectord
de: Neustartversuch von ldirectord
el: Προσπάθεια επανεκκίνησης του ldirectord
es: Intentando volver a iniciar ldirectord
et: ldirectord taaskäivitamise proovimine
eu: Saiatu ldirectord berrabiatzen
fi: Käynnistetään ldirectord uudelleen (try-restart)
fr: Tentative de relance de ldirectord
hu: Az Ldirectord újraindításának megkísérlése
is: Reyni að endurræsa ldirectord
it: Tento il riavvio di ldirectord
ja: ldirectord の再起動を再試行
nb: Prøv å starte ldirectord på nytt
nn: Prøv å starta ldirectord på nytt
pl: Próba ponownego uruchomienia ldirectord
pt: A tentar reiniciar ldirectord
pt_br: Tentando reiniciar ldirectord
ro: Se încearcă repornirea lui ldirectord
ru: Потворный перезапуск службы ldirectord
sl: Poskusno ponovno zaganjanje ldirectord
sv: Försöker starta om ldirectord
tr: Ldirectord yeniden baslatmayi dene
uk: Спроба перезапустити ldirectord

source: Reloading ldirectord
cs: Znovu načítám ldirectord
cy: Ail-lwytho ldirectord
da: Genstarter ldirectord
de: Erneutes Laden von ldirectord
el: Επαναφόρτωση ldirectord
es: Recargando lidrectord
et: ldirectord taaslaadimine
eu: ldirectord birzamatzen
fi: Ladataan ldirectord uudelleen
fr: Rechargement de ldirectord
hu: Az Ldirectord újratöltése
is: Endurræsi ldirectord
it: Ricarico ldirectord
ja: ldirectord を再起動
nb: Laster ldirectord på nytt
nn: Lastar ldirectord på nytt
pl: Przeładowanie ldirectord
pt: A recarregar ldirectord
pt_br: Recarregando ldirectord
ro: Se reîncarcă ldirectord
ru: Перезагружается ldirectord
sl: Ponovno nalaganje ldirectord
sv: Laddar om ldirectord
tr: Ldirectord yeniden yükleniyor
uk: Перезавантажується ldirectord
uz: ldirectord qayta ishga tushirilmoqda
uz@cyrillic: ldirectord қайта ишга туширилмоқда

source: Force-Reloading ldirectord
cs: Vynuceně znovu načítám ldirectord
cy: Gorfodi Ail-lwytho ldirectord
da: Gennemtvinger genstart af ldirectord
de: Forciertes Laden von ldirectord
el: Εξαναγκασμός επαναφόρτωσης του ldirectord
es: Forzando la recarga de ldirectord
et: ldirectord jõuga taaslaadimine
eu: Behartu ldirectord-ren birzamaketa
fi: Pakotetaan ldirectord:n lataaminen uudelleen
fr: Rechargement forcé de ldirectord
hu: Az Ldirectord kikényszerített újratöltése
is: Þvinga endurræsingu á ldirectord
it: Forza la ricarica di ldirectord
ja: ldirectord を強制的に再起動
nb: Tving lasting av ldirectord på nytt
nn: Tving omlasting av ldirectord
pl: Wymuszenie przeładowania ldirectord
pt: A forçar recarregamento de ldirectord
pt_br: Forçar recarregamento do ldirectord
ro: Se forțează reîncărcarea lui ldirectord
ru: Принудительная перезагрузка ldirectord
sl: Vsiljeno ponovno zaganjanje ldirectord
sv: Tvingad omladdning av ldirectord
tr: Ldirectord yeniden yüklemeye zorla
uk: Примусово перезавантажується timelord:
uz: ldirectord majburan qayta ishga tushirilmoqda
uz@cyrillic: ldirectord мажбуран қайта ишга туширилмоқда

source: Reloading %s configuration:
cs: Znovu načítám nastavení %s:
cy: Ail-lwytho ffurfweddiad %s:
da: Genindlæser %s-konfiguration:
de: Neuladen der %s Konfiguration:
el: Επαναφόρτωση των ρυθμίσεων %s:
es: Recargando configuración %s:
et: %s seadistuse taaslaadimine:
eu: %s konfiguraketa birzamatzen:
fi: Ladataan %s asetukset:
fr: Rechargement de la configuration de %s :
hu: A(z) %s beállításainak újratöltése:
is: Endurles stillingar %s:
it: Ricarico la configurazione di %s:
ja: %s の設定を再読み込み:
nb: Laster %s-oppsett på nytt:
nn: Lastar oppsett for «%s» på nytt:
pl: Ponowne ładowanie konfiguracji %s:
pt: A recarregar a configuração %s:
pt_br: Recarregando configuração %s
ro: Se reîncarcă configurația %s:
ru: Перезагружается конфигурация %s:
sl: Ponovno nalaganje nastavitve: %s
sv: Laddar om %s konfiguration:
tr: %s yapilandirmasi yeniden yükleniyor:
uk: Перечитується конфігурація %s:
uz: %s moslama qaytadan yuklanmoqda:
uz@cyrillic: %s мослама қайтадан юкланмоқда:

source: Usage: %s {start|stop|restart|condrestart|reload|status}
cs: Použití: %s {start|stop|restart|condrestart|reload|status}
da: Brug: %s {start|stop|restart|condrestart|reload|status}
de: Verwendung: %s {start|stop|restart|condrestart|reload|status}
el: Χρήση: %s {start|stop|restart|condrestart|reload|status}
es: Uso: %s {start|stop|restart|condrestart|reload|status}
et: Kasutamine: %s {start|stop|restart|condrestart|reload|status}
eu: Erabilera: %s {start|stop|restart|condrestart|reload|status}
fi: Käyttö: %s {start|stop|restart|condrestart|reload|status}
fr: Utilisation : %s {start|stop|restart|condrestart|reload|status}
hu: Használat: %s {start|stop|restart|condrestart|reload|status}
it: Uso: %s {start|stop|restart|condrestart|reload|status}
nb: Bruk: %s {start|stop|restart|condrestart|reload|status}
nn: Bruk: %s {start|stop|restart|condrestart|reload|status}
pl: Użycie: %s {start|stop|restart|condrestart|reload|status}
pt: Uso: %s {start|stop|restart|condrestart|reload|status}
pt_br: Uso: %s {start|stop|restart|condrestart|reload|status}
ro: Utilizare: %s {start|stop|restart|condrestart|reload|status}
ru: Использование: %s {start|stop|restart|condrestart|reload|status}
sl: Uporaba: %s {start|stop|restart|condrestart|reload|status}
sv: Användning: %s {start|stop|restart|condrestart|reload|status}
tr: Kullanimi: %s {start|stop|restart|condrestart|reload|status}
uk: Використання: %s {start|stop|restart|condrestart|reload|status}
uz: Foydalanish: %s {start|stop|restart|condrestart|reload|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart|reload|status}

source: Starting LineControl:
cs: Startuji LineControl:
cy: Cychwyn LineControl:
da: Starter LineControl:
de: Starte LineControl:
el: Εκκίνηση του LineControl:
es: Iniciando LineControl:
et: LineControli käivitamine:
eu: LineControl abiarazten:
fi: Käynnistetään LineControl:
fr: Lancement de LineControl :
hu: A LineControl indítása:
is: Ræsi LineControl:
it: Avvio LineControl:
ja: LineControl を起動:
nb: Starter LineControl:
nn: Startar LineControl:
pl: Uruchamianie LineControl:
pt: A iniciar LineControl:
pt_br: Iniciando LineControl:
ro: Se pornește LineControl:
ru: Запускается служба LineControl:
sl: Zaganjanje LineControl:
sv: Startar LineControl:
tr: LineControl baslatiliyor:
uk: Запускається LineControl:
uz: LineControl ishga tushirilmoqda:
uz@cyrillic: LineControl ишга туширилмоқда:

source: Shutting down LineControl:
cs: Vypínám LineControl:
cy: Cau LineControl:
da: Lukker LineControl ned:
de: Beende LineControl:
el: Τερματισμός του LineControl:
es: Terminando LineControl:
et: LineControli seiskamine:
eu: LineControl itzaltzen:
fi: Sammutetaan LineControl:
fr: Arrêt de LineControl :
hu: A LineControl lezárása:
is: Stöðva LineControl:
it: Arresto LineControl:
ja: LineControl をシャットダウン:
nb: Stenger ned LineControl:
nn: Stengjer LineControl:
pl: Zatrzymywanie LineControl:
pt: A desligar LineControl:
pt_br: Parando LineControl:
ro: Se oprește LineControl:
ru: Останавливается служба LineControl:
sl: Ustavljanje LineControl:
sv: Stänger ner LineControl:
tr: LineControl durduruluyor:
uk: Вимикається LineControl:
uz: LineControl toʻxtatilmoqda:
uz@cyrillic: LineControl тўхтатилмоқда:

source: Usage: %s {start|stop|restart|check|condrestart}
cs: Použití: %s {start|stop|restart|check|condrestart}
cy: Defnydd: %s {start|stop|restart|check|condrestart}
da: Brug: %s {start|stop|restart|check|condrestart}
de: Verwendung: %s {start|stop|restart|check|condrestart}
el: Χρήση: %s {start|stop|restart|check|condrestart}
es: Uso: %s {start|stop|restart|check|condrestart}
et: Kasutamine: %s {start|stop|restart|check|condrestart}
eu: Erabilera: %s {start|stop|restart|check|condrestart}
fi: Käyttö: %s {start|stop|restart|check|condrestart}
fr: Utilisation : %s {start|stop|restart|check|condrestart}
hu: Használat: %s {start|stop|restart|check|condrestart}
is: Notkun: %s {start|stop|restart|check|condrestart}
it: Uso: %s {start|stop|restart|check|condrestart}
ja: 使い方: %s {start|stop|restart|check|condrestart}
nb: Bruk: %s {start|stop|restart|status|condrestart}
nn: Bruk: %s {start|stop|restart|check|condrestart}
pl: Użycie: %s {start|stop|restart|check|condrestart}
pt: Uso: %s {start|stop|restart|check|condrestart}
pt_br: Uso: %s {start|stop|restart|check|condrestart}
ro: Utilizare: %s {start|stop|restart|check|condrestart}
ru: Использование: %s {start|stop|restart|check|condrestart}
sl: Uporaba: %s {start|stop|restart|check|condrestart}
sv: Användning: %s {start|stop|restart|check|condrestart}
tr: Kullanim: %s {start|stop|restart|check|condrestart}
uk: Використання: %s {start|stop|restart|check|condrestart}
uz: Foydalanish: %s {start|stop|restart|check|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|check|condrestart}

source: Starting linksysmon:
cs: Startuji linksysmon:
cy: Cychwyn linksysmon:
da: Starter linksysmon:
de: Starte linksysmon:
el: Εκκίνηση του linksysmon:
es: Iniciando linksysmon:
et: linksysmon käivitamine:
eu: linksysmon abiarazten:
fi: Käynnistetään linksysmon:
fr: Lancement de linksysmon :
hu: A Linksysmon indítása:
is: Ræsi linksysmon:
it: Avvio linksysmon:
ja: linksysmon を起動:
nb: Starter linksysmon:
nn: Startar linksysmon:
pl: Uruchamianie linksysmon:
pt: A iniciar linksysmon:
pt_br: Iniciando linksysmon:
ro: Se pornește linksysmon:
ru: Запускается служба linksysmon:
sl: Zaganjanje linksysmon:
sv: Startar linksysmon:
tr: Linksysmon baslatiliyor:
uk: Запускається служба linksysmon:
uz: linksysmon ishga tushirilmoqda:
uz@cyrillic: linksysmon ишга туширилмоқда:

source: Stopping linksysmon:
cs: Zastavuji linksysmon:
cy: Atal linksysmon:
da: Stopper linksysmon:
de: Stoppe linksysmon:
el: Τερματισμός του linksysmon:
es: Deteniendo linksysmon:
et: linksysmon peatamine:
eu: linksysmon geldiarazten:
fi: Pysäytetään linksysmon:
fr: Arrêt de linksysmon :
hu: A Linksysmon leállítása:
is: Stöðva linksysmon:
it: Arresto linksysmon:
ja: linksysmon を停止:
nb: Stopper linksysmon:
nn: Stengjer linksysmon:
pl: Zatrzymywanie linksysmon:
pt: A parar linksysmon:
pt_br: Parando linksysmon:
ro: Se oprește linksysmon:
ru: Останавливается служба linksysmon:
sl: Ustavljanje linksysmon:
sv: Stoppar linksysmon:
tr: Linksysmon durduruluyor:
uk: Зупиняється служба linksysmon:
uz: linksysmon toʻxtatilmoqda:
uz@cyrillic: linksysmon тўхтатилмоқда:

source: Starting Linux Infrared Remote Control daemon:
cs: Startuji démona pro Vzdálené infračervené ovládání pro Linux:
cy: Cychwyn daemon Rheolydd Pell Is-goch Linux
da: Starter dæmon for Linux infrarød ekstern kontrol:
de: Der Linux Infrarot-Fernbedienung-Systemdienst wird gestartet:
el: Εκκίνηση δαίμονα Linux Infrared Remote Control:
es: Iniciando demonio de Control Remoto Infrarrojo de Linux:
et: Linuxi infrapuna kaugjuhtimise (LIRC) deemoni käivitamine:
eu: Linux Urruneko Aginte Infragorri deabrua abiarazten:
fi: Käynnistetään LIRC-taustaprosessi:
fr: Lancement du service pour télécommande infrarouge (lircd) :
hu: A linuxos infravörös távirányítási szolgáltatás indítása:
is: Ræsi Linux innrauða fjarstýriþjónustu (LIRC):
it: Avvio il demone Linux Infrared Remote Control:
ja: Linux 赤外線リモートコントロール デーモンを起動:
nb: Starter Linux infrarød fjernkontroll-tjeneste:
nn: Startar teneste for infraraude fjernkontrollar:
pl: Uruchamianie demona podczerwieni LIRC:
pt: A iniciar o serviço de controlo remoto de infravermelhos Linux:
pt_br: Iniciando daemon de Controle Remoto Infravermelho:
ro: Se pornește demonul de telecomandă Linux cu infraroșii:
ru: Запускается демон удаленного ИК-управления Linux:
sl: Zaganjanje demona Infrardeče upravljanje za Linux:
sv: Startar demon för Linux infrarödfjärrkontroll:
tr: Linux Kizilotesi Uzaktan Kumanda programi çalistiriliyor:
uk: Запускається служба віддаленого інфрачервоного керування Linux:
uz: LIRC (Infraqizil nur bilan masofadan boshqarish) demoni ishga tushirilmoqda:
uz@cyrillic: LIRC (Инфрақизил нур билан масофадан бошқариш) демони ишга туширилмоқда:
