Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: %s {start|stop|status|restart|reload|condrestart}
cs: Použití: %s {start|stop|status|restart|reload|condrestart}
cy: Defnydd: %s {start|stop|status|restart|reload|condrestart}
da: Brug: %s {start|stop|status|restart|reload|condrestart}
de: Verwendung: %s {start|stop|status|restart|reload|condrestart}
el: Χρήση: %s {start|stop|status|restart|reload|condrestart}
es: Uso: %s {start|stop|status|restart|reload|condrestart}
et: Kasutamine: %s {start|stop|status|restart|reload|condrestart}
eu: Erabilera: %s {start|stop|status|restart|reload|condrestart}
fi: Käyttö: %s {start|stop|status|restart|reload|condrestart}
fr: Utilisation : %s {start|stop|status|restart|reload|condrestart}
hu: Használat: %s {start|stop|status|restart|reload|condrestart}
is: Notkun: %s {start|stop|status|restart|reload|condrestart}
it: Uso: %s {start|stop|status|restart|reload|condrestart}
ja: 使い方: %s {start|stop|status|restart|reload|condrestart}
nb: Bruk: %s {start|stop|status|restart|reload|condrestart}
nn: Bruk: %s {start|stop|status|restart|reload|condrestart}
pl: Użycie: %s {start|stop|status|restart|reload|condrestart}
pt: Uso: %s {start|stop|status|restart|reload|condrestart}
pt_br: Uso: %s {start|stop|status|restart|reload|condrestart}
ro: Utilizare: %s {start|stop|status|restart|reload|condrestart}
ru: Использование: %s {start|stop|status|restart|reload|condrestart}
sl: Uporaba: %s {start|stop|status|restart|reload|condrestart}
sv: Användning: %s {start|stop|status|restart|reload|condrestart}
tr: Kullanimi: %s {start|stop|status|restart|reload|condrestart}
uk: Використання: %s {start|stop|status|restart|reload|condrestart}
uz: Foydalanish: %s {start|stop|status|restart|reload|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|reload|condrestart}

source: Starting Hostapd:
cs: Startuji Hostapd:
cy: Cychwyn Hostapd:
da: Starter Hostapd:
de: Hostapd-Dienst wird gestartet:
el: Εκκίνηση Hostapd:
es: Iniciando Hostapd:
et: Hostapd käivitamine:
eu: Hostapd abiarazten:
fi: Käynnistetään Hostapd:
fr: Lancement de Hostapd :
hu: A Hostapd indítása:
is: Ræsi Hostapd:
it: Avvio Hostapd:
ja: Hostapd を起動:
nb: Starter Hostapd:
nn: Startar Hostapd:
pl: Uruchamianie Hostapd:
pt: A iniciar Hostapd:
pt_br: Iniciando Hostapd:
ro: Se pornește Hostapd:
ru: Запускается Hostapd:
sl: Zaganjanje Hostapd:
sv: Startar Hostapd:
tr: Hostapd baslatiliyor:
uk: Запускається Hostapd:
uz: Hostapd ishga tushirilmoqda:
uz@cyrillic: Hostapd ишга туширилмоқда:

source: Stopping Hostapd:
cs: Zastavuji Hostapd:
cy: Atal Hostapd:
da: Stopper Hostapd:
de: Hostapd-Dienst wird gestoppt:
el: Τερματισμός του Hostapd
es: Deteniendo Hostapd:
et: Hostapd peatamine:
eu: Hostapd geldiarazten:
fi: Pysäytetään Hostapd:
fr: Arrêt de hostapd :
hu: A Hostapd leállítása:
is: Stöðva Hostapd:
it: Arresto Hostapd:
ja: Hostapd を停止:
nb: Stopper Hostapd:
nn: Stengjer Hostapd:
pl: Zatrzymywanie Hostapd:
pt: A parar Hostapd:
pt_br: Parando Hostapd:
ro: Se oprește Hostapd:
ru: Останавливается Hostapd:
sl: Ustavljanje Hostapd:
sv: Stoppar Hostapd:
tr: Hostapd durduruluyor:
uk: Зупиняється Hostapd:
uz: Hostapd toʻztatilmoqda:
uz@cyrillic: Hostapd тўзтатилмоқда:

source: Reloading Hostapd:
cs: Znovu nahrávám Hostapd:
cy: Ail-lwytho Hostapd:
da: Genindlæser Hostapd:
de: Neuladen Hostapd:
el: Επαναφόρτωση του Hostapd:
es: Recargando Hostapd:
et: Hostapd taaslaadimine:
eu: Hostapd birzamatzen:
fi: Ladataan Hostapd uudelleen:
fr: Rechargement de Hostapd :
hu: A Hostapd újratöltése:
is: Endurhleð Hostapd:
it: Ricaricarico Hostapd:
ja: Hostapd を再起動:
nb: Starter Hostapd på nytt:
nn: Lastar Hostapd på nytt:
pl: Ponowne ładowanie Hostapd:
pt: A recarregar Hostapd:
pt_br: Recarregando Hostapd:
ro: Se reîncarcă Hostapd:
ru: Перезагружается Hostapd:
sl: Ponovno nalaganje Hostapd:
sv: Laddar om Hostapd:
tr: Hostapd yeniden yükleniyor:
uk: Перезавантаження Hostapd:
uz: Hostapd qaytadan yuklanmoqda:
uz@cyrillic: Hostapd қайтадан юкланмоқда:

source: Usage: hostapd {start|stop|restart|reload|status}
cs: Použití: hostapd {start|stop|restart|reload|status}
cy: Defnydd: hostapd {start|stop|restart|reload|status}
da: Brug: hostapd {start|stop|restart|reload|status}
de: Verwendung: hostapd {start|stop|restart|reload|status}
el: Χρήση: hostapd {start|stop|restart|reload|status}
es: Uso: hostapd {start|stop|restart|reload|status}
et: Kasutamine: hostapd {start|stop|restart|reload|status}
eu: Erabilera: hostapd {start|stop|restart|reload|status}
fi: Käyttö: hostapd {start|stop|restart|reload|status}
fr: Utilisation : hostapd {start|stop|restart|reload|status}
hu: Használat: hostapd {start|stop|restart|reload|status}
is: Notkun: hostapd {start|stop|restart|reload|status}
it: Uso: hostapd {start|stop|restart|reload|status}
ja: 使い方: hostapd {start|stop|restart|reload|status}
nb: Bruk: hostapd {start|stop|restart|reload|status}
nn: Bruk: hostapd {start|stop|restart|reload|status}
pl: Użycie: hostapd {start|stop|restart|reload|status}
pt: Uso: hostapd {start|stop|restart|reload|status}
pt_br: Uso: hostapd {start|stop|restart|reload|status}
ro: Utilizare: hostapd {start|stop|restart|reload|status}
ru: Использование: hostapd {start|stop|restart|reload|status}
sl: Uporaba: hostapd {start|stop|restart|reload|status}
sv: Användning: hostapd {start|stop|restart|reload|status}
tr: Kullanimi: hostapd {start|stop|restart|reload|status}
uk: Використання: hostapd {start|stop|restart|reload|status}
uz: Foydalanish: hostapd {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: hostapd {start|stop|restart|reload|status}

source: Usage: %s {condrestart|start|stop|restart|reload|status}
cs: Použití: %s {condrestart|start|stop|restart|reload|status}
cy: Defnydd: %s {condrestart|start|stop|restart|reload|status}
da: Brug: %s {condrestart|start|stop|restart|reload|status}
de: Verwendung: %s {condrestart|start|stop|restart|reload|status}
el: Χρήση: %s {condrestart|start|stop|restart|reload|status}
es: Uso: %s {condrestart|start|stop|restart|reload|status}
et: Kasutamine: %s {condrestart|start|stop|restart|reload|status}
eu: Erabilera: %s {condrestart|start|stop|restart|reload|status}
fi: Käyttö: %s {condrestart|start|stop|restart|reload|status}
fr: Utilisation : %s {condrestart|start|stop|restart|reload|status}
hu: Használat: %s {condrestart|start|stop|restart|reload|status}
is: Notkun: %s {condrestart|start|stop|restart|reload|status}
it: Uso: %s {condrestart|start|stop|restart|reload|status}
ja: 使い方: %s {condrestart|start|stop|restart|reload|status}
nb: Bruk: %s {condrestart|start|stop|restart|reload|status}
nn: Bruk: %s {condrestart|start|stop|restart|reload|status}
pl: Użycie: %s {condrestart|start|stop|restart|reload|status}
pt: Uso: %s {condrestart|start|stop|restart|reload|status}
pt_br: Uso: %s {condrestart|start|stop|restart|reload|status}
ro: Utilizare: %s {condrestart|start|stop|restart|reload|status}
ru: Использование: %s {condrestart|start|stop|restart|reload|status}
sl: Uporaba: %s {condrestart|start|stop|restart|reload|status}
sv: Användning: %s {condrestart|start|stop|restart|reload|status}
tr: Kullanim: %s {condrestart|start|stop|restart|reload|status}
uk: Використання: %s {condrestart|start|stop|restart|reload|status}
uz: Foydalanish: %s {condrestart|start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: %s {condrestart|start|stop|restart|reload|status}

source: Checking configuration sanity for apache:
cs: Ověřuji správnost nastavení pro apache:
cy: Gwirio sefydlogrwydd ffurfweddiad apache:
da: Tjekker konsistens af konfiguration for apache:
de: Kontrollieren der Konfiguration für apache:
el: Επαλήθευση ακεραιότητας της διαμόρφωσης του apache:
es: Verificando la integridad de la configuración para Apache:
et: Seadistuse puhtuse kontroll Apache'i jaoks:
eu: Apacheren konfigurazio egokitasuna egiaztatzen:
fi: Tarkistetaan apachen asetusten järkevyys:
fr: Vérification de l'intégrité de la configuration d'apache :
hu: Az Apache-beállítások helyességének ellenőrzése:
is: Athuga samræmi stillinga fyrir apache:
it: Controllo dell'integrità della configurazione per apache:
ja: apache の設定の整合性をチェック中:
nb: Sjekker oppsettsgyldighet for apache:
nn: Kontrollerer at oppsettet for apache er gyldig:
pl: Sprawdzanie poprawności konfiguracji apache'a:
pt: A verificar a integridade da configuração para o apache:
pt_br: Verificando sintaxe do arquivo de configuração para apache:
ro: Se verifică integritatea configurației apache:
ru: Проверяется правильность конфигурации apache:
sl: Preverjanje smiselnosti nastavitev za Apache:
sv: Kontrollerar sundheten i konfigurationen för apache:
tr: Apache için yapilandirma sagligi denetleniyor:
uk: Перевірка правильності конфігурації для apache:
uz: Apache uchun moslamalar tekshirilmoqda:
uz@cyrillic: Apache учун мосламалар текширилмоқда:

source: Starting httpsd:
cs: Startuji httpsd:
cy: Cychwyn httpsd:
da: Starter httpsd:
de: Starten von httpsd:
el: Εκκίνηση httpsd:
es: Iniciando httpsd:
et: httpsd käivitamine:
eu: httpsd abiarazten:
fi: Käynnistetään httpsd:
fr: Lancement de httpsd :
hu: A Httpsd indítása:
it: Avvio httpsd:
ja: httpsd を起動:
nb: Starter httpsd:
nn: Startar httpsd:
pl: Uruchamianie httpsd:
pt: A iniciar httpsd:
pt_br: Iniciando httpsd:
ro: Se pornește httpsd:
ru: Запускается httpsd:
sl: Zaganjanje httpsd:
sv: Startar httpsd:
tr: Httpsd baslatiliyor:
uk: Запускається httpsd:
uz: httpsd ishga tushirilmoqda:
uz@cyrillic: httpsd ишга туширилмоқда:

source: Shutting down httpsd:
cs: Vypínám httpsd:
cy: Cau httpsd:
da: Afslutter httpsd:
de: Stoppen des httpsd:
el: Τερματίζεται το httpsd:
es: Terminando httpsd:
et: httpsd seiskamine:
eu: httpsd itzaltzen:
fi: Sammutetaan httpsd:
fr: Arrêt de httpsd :
hu: A Httpsd lezárása:
it: Arresto httpsd:
ja: httpsd をシャットダウン:
nb: Stenger ned httpsd:
nn: Stengjer httpsd:
pl: Zatrzymywanie httpsd:
pt: A desligar httpsd:
pt_br: Parando httpsd:
ro: Se oprește httpsd:
ru: Останавливается httpsd:
sl: Ustavljanje httpsd:
sv: Stänger ner httpsd:
tr: Httpsd kapatiliyor:
uk: Вимикається httpsd:
uz: httpsd toʻxtatilmoqda:
uz@cyrillic: httpsd тўхтатилмоқда:

source: HylaFAX ERROR (old setup.cache) please run faxsetup -server
cs: Chyba serveru HylaFAX (starý soubor setup.cache) spusťte prosím faxsetup -server
cy: HylaFAX ERROR (hen osodiad, storfa) rhedwch faxsetup -server
da: HylaFAX-FEJL (gammel opsætningscache) kør venligst faxsetup -server
de: HylaFAX FEHLER (alter setup.cache): Verwenden Sie »faxsetup -server«
el: Σφάλμα του HylaFAX (παλαιό setup.cache)παρακαλώ εκτελέστε faxsetup -διακομιστή
es: ERROR de HylaFAX (setup.cache viejo) por favor corra faxsetup -server
et: HylaFAXi viga (vana setup.cache), palun käivitage faxsetup -server
eu: HylaFAX-ek ERROREA (setup.cache zaharra); exekutatu faxsetup -server
fi: HylaFAXin VIRHE (vanha setup.cache); suorita faxsetup -server
fr: Erreur HylaFAX (setup.cache), veuillez lancer « faxsetup -server »
hu: HylaFAX-hiba (régi setup.cache) - futtassa ezt: faxsetup -server
is: HylaFAX VILLA (gamalt setup.cache), keyrið faxsetup -server
it: HylaFAX ERROR (old setup.cache) dovresti lanciare «faxsetup -server»
ja: HylaFAX エラー (古い setup.cache) faxsetup -server を実行してください
nb: HylaFAX FEIL (gammel setup.cache) kjør faxsetup -server
nn: HylaFAX-feil (gammal setup.cache). Køyr «faxsetup -server».
pl: Błąd HylaFAX (stary setup.cache); uruchom "faxsetup -server"
pt: ERRO do HylaFAX (setup.cache antigo) por favor execute faxsetup -server
pt_br: HylaFAX: ERRO (setup.cache velho) por favor rode faxsetup -server
ro: EROARE HylaFAX (setup.cache vechi), executați faxsetup -server
ru: ОШИБКА HylaFAX (старый setup.cache), пожалуйста, запустите faxsetup -server
sl: NAPAKA HylaFAX (stare nastavitve)-zaženite strežnik faxsetup
sv: HylaFAX-FEL (gammal setup.cache) kör faxsetup -server
tr: HylaFAX HATA ( eski setup.cache) lütfen "faxsetup -server" i çalistirin
uk: ПОМИЛКА HylaFAX (старий setup.cache) перезапустіть, будь ласка, faxsetup -server
uz: HylaFAX xatosi (eski setup.cache). Iltimos "faxsetup -server"buyrugʻini bajaring
uz@cyrillic: HylaFAX хатоси (эски setup.cache). Илтимос "faxsetup -server"буйруғини бажаринг

source: HylaFAX queue manager not started.
cs: Správce fronty serveru HylaFAX není spuštěn.
cy: Rheolydd ciwiau HylaFAX heb gychwyn
da: HylaFAX-kø-administration er ikke startet.
de: HylaFAX-Warteschlange nicht gestartet.
el: Ο διαχειριστής ουράς HylaFAX δεν ξεκίνησε.
es: No se ha iniciado el administrador de colas de HylaFAX.
et: HylaFAXi järjekorrahaldur pole käivitatud.
eu: HylaFAX ilara-kudeatzailea ez da abiarazi.
fi: HylaFAXin jononhallintaa ei ole käynnistetty.
fr: Gestionnaire de queue pour HylaFAX non démarré.
hu: A HylaFAX sorkezelő nem lett elindítva.
is: HylaFAX biðraðastjóri ekki ræstur.
it: HylaFAX queue manager non è avviato.
ja: HylaFAX キューマネージャは起動していません
nb: HylaFAX-køhåndterer er ikke startet.
nn: HylaFAX-køhandsamar er ikkje starta.
pl: Menedżer kolejki HylaFAX nie został uruchomiony.
pt: Gestor de filas HylaFAX não iniciado.
pt_br: Gerente de fila do HylaFAX não foi iniciado.
ro: Gestionarul cozii HylaFAX nu este pornit.
ru: Менеджер очереди HylaFAX не запущен.
sl: Upravitelj čakalne vrste HylaFAX se ni zagnal.
sv: HylaFAX-köhanterare är inte startad.
tr: HylaFAZ kuyruk yoneticisi baslatilmamis.
uk: Менеджера черг HylaFAX не запущено.
uz: HylaFAX navbat boshqaruvchisi ishga tushirilmagan.
uz@cyrillic: HylaFAX навбат бошқарувчиси ишга туширилмаган.

source: HylaFAX server not started.
cs: Server HylaFAX není spuštěn.
cy: Heb gychwyn gweinydd HylaFAX.
da: HylaFAX-server ikke startet.
de: HylaFax-Server nicht gestartet.
el: Ο διακομιστής HylaFAX δεν ξεκίνησε.
es: No se inició el servidor HylaFAX.
et: HylaFAX server pole käivitatud.
eu: HylaFAX zerbitzaria ez da abiarazi.
fi: HylaFAX-palvelinta ei ole käynnistetty.
fr: Serveur HylaFAX non démarré.
hu: A HylaFAX kiszolgáló nem lett elindítva.
is: HylaFAX miðlari ekki ræstur.
it: Il server HylaFAX non è avviato.
ja: HylaFAX サーバは起動されていません
nb: HylaFAX-tjener ikke startet.
nn: HylaFAX-tenaren er ikkje starta.
pl: Serwer HylaFAX nie jest uruchomiony.
pt: Servidor HylaFAX não iniciado.
pt_br: Servidor HylaFAX não está iniciado
ro: Serverul HylaFAX nu a fost pornit.
ru: Сервер HylaFAX не запущен.
sl: HylaFAX strežnik ni zagnan.
sv: HylaFAX-server inte startad.
tr: HylaFAX sunucusu baslamadi.
uk: Сервер HylaFAX не запущено.
uz: HylaFAX serveri ishga tushirilmagan.
uz@cyrillic: HylaFAX сервери ишга туширилмаган.

source: Restarting FaxGetty...
cs: Restartuji FaxGetty...
cy: Ailgychwyn FaxGetty...
da: Genstarter FaxGetty...
de: Neustart des FaxGetty ...
el: Επανεκκίνηση του FaxGetty...
es: Reiniciando FaxGetty...
et: FaxGetty taaskäivitamine...
eu: FaxGetty berrabiarazten...
fi: Käynnistetään FaxGettty uudelleen...
fr: Relancement de la gestion modem pour le fax...
hu: A FaxGetty újraindítása...
is: Endurræsi FaxGetty...
it: Riavvio FaxGetty...
ja: FaxGetty を再起動...
nb: Starter FAXGetty på nytt...
nn: Startar FaxGetty på nytt …
pl: Ponowne uruchamianie FaxGetty...
pt: A reiniciar FaxGetty...
pt_br: Reiniciando FaxGetty...
ro: Se repornește FaxGetty...
ru: Перезапускается FaxGetty...
sl: Ponovno zaganjanje FaxGetty...
sv: Startar om FaxGetty...
tr: FaxGetty Yeniden Baslatiliyor...
uk: Перезапускається FaxGetty...
uz: FaxGetty ishga tushirilmoqda...
uz@cyrillic: FaxGetty ишга туширилмоқда...

source: Usage: %s { start | stop | status | restart | condrestart | faxgettyreset }
cs: Použití: %s { start | stop | status | restart | condrestart | faxgettyreset }
cy: Defnydd: %s { start | stop | status | restart | condrestart | faxgettyreset }
da: Brug: %s { start | stop | status | restart | condrestart | faxgettyreset }
de: Verwendung: %s { start | stop | status | restart | condrestart | faxgettyreset }
el: Χρήση: %s { start | stop | status | restart | condrestart | faxgettyreset }
es: Uso: %s { start | stop | status | restart | condrestart | faxgettyreset }
et: Kasutamine: %s { start | stop | status | restart | condrestart | faxgettyreset }
eu: Erabilera: %s { start | stop | status | restart | condrestart | faxgettyreset }
fi: Käyttö: %s { start | stop | status | restart | condrestart | faxgettyreset }
fr: Utilisation : %s { start | stop | status | restart | condrestart | faxgettyreset }
hu: Használat: %s { start | stop | status | restart | condrestart | faxgettyreset }
is: Notkun: %s { start | stop | status | restart | condrestart | faxgettyreset }
it: Uso: %s { start | stop | status | restart | condrestart | faxgettyreset }
ja: 使い方: %s { start | stop | status | restart | condrestart | faxgettyreset }
nb: Bruk: %s { start | stop | status | restart | condrestart | faxgettyreset }
nn: Bruk: %s {start|stop|status|restart|condrestart|faxgettyreset}
pl: Użycie: %s { start | stop | status | restart | condrestart | faxgettyreset }
pt: Uso: %s { start | stop | status | restart | condrestart | faxgettyreset }
pt_br: Uso: %s { start | stop | status | restart | condrestart | faxgettyreset }
ro: Utilizare: %s { start | stop | status | restart | condrestart | faxgettyreset }
ru: Использование: %s { start | stop | status | restart | condrestart | faxgettyreset }
sl: Uporaba: %s { start | stop | status | restart | condrestart | faxgettyreset }
sv: Användning: %s { start | stop | status | restart | condrestart | faxgettyreset }
tr: Kullanimi: %s { start | stop | status | restart | condrestart | faxgettyreset }
uk: Використання: %s { start | stop | status | restart | condrestart | faxgettyreset }
uz: Foydalanish: %s {start|stop|status|restart|condrestart|faxgettyreset}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart|faxgettyreset}

source: Starting ibod-daemon:
cs: Startuji démona ibod:
cy: Cychwyn ibod-daemon:
da: Starter ibod-dæmonen:
de: Der ibod-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα ibod:
es: Iniciando demonio ibod:
et: Ibod-deemoni käivitamine:
eu: ibod-daemon abiarazten:
fi: Käynnistetään ibod-taustaprosessi:
fr: Lancement du service ibod :
hu: Az ibod szolgáltatás indítása:
is: Ræsi ibod-þjónustu:
it: Avvio il demone ibod:
ja: ibod-daemon を起動:
nb: Starter ibod-tjeneste:
nn: Startar ibod-tenesta:
pl: Uruchamianie demona ibod:
pt: A iniciar o serviço ibod:
pt_br: Iniciando ibod-daemon:
ro: Se pornește demonul ibod:
ru: Запускается демон ibod:
sl: Zaganjanje ibod demona:
sv: Startar ibod-demonen:
tr: Ibod-uygulamacigi baslatiliyor:
uk: Запускається служба ibod:
uz: ibod-demoni ishga tushirilmoqda:
uz@cyrillic: ibod-демони ишга туширилмоқда:

source: Stopping ibod-daemon:
cs: Zastavuji démona ibod:
cy: Atal ibod-daemon:
da: Stopper ibod-dæmonen:
de: Stoppen des ibod-Systemdienstes:
el: Τερματισμός του δαίμονα ibod:
es: Deteniendo demonio ibod:
et: Ibod-deemoni peatamine:
eu: ibod-daemon geldiarazten:
fi: Pysäytetään ibod-taustaprosessi:
fr: Arrêt de ibod :
hu: Az ibod szolgáltatás leállítása:
is: Stöðva ibod þjónustu:
it: Arresto il demone ibod:
ja: ibod-daemon を停止:
nb: Stopper ibod-tjeneste:
nn: Stengjer ibod-tenesta:
pl: Zatrzymywanie demona ibod:
pt: A parar o serviço ibod:
pt_br: Parando ibod-daemon:
ro: Se oprește demonul ibod:
ru: Останавливается демон ibod:
sl: Ustavljanje demona ibod:
sv: Stoppar ibod-demonen:
tr: ibod-uygulamacigi durduruluyor:
uk: Зупиняється ibod-daemon:
uz: ibod-demoni toʻxtatilmoqda:
uz@cyrillic: ibod-демони тўхтатилмоқда:

source: Starting icapd:
cs: Startuji icapd:
cy: Cychwyn icapd:
da: Starter icapd:
de: Starten den icapd:
el: Εκκίνηση του icapd:
es: Iniciando icapd:
et: icapd käivitamine:
eu: icapd abiarazten:
fi: Käynnistetään icapd:
fr: Lancement de icapd :
hu: Az Icapd indítása:
is: Ræsi icapd:
it: Avvio icapd:
ja: icapd を起動:
nb: Starter icapd:
nn: Startar icapd:
pl: Uruchamianie icapd:
pt: A iniciar icapd:
pt_br: Iniciando icapd:
ro: Se pornește icapd:
ru: Запускается служба icapd:
sl: Zaganjanje icapd:
sv: Startar icapd:
tr: Icapd baslatiliyor:
uk: Запускається icapd:
uz: icapd ishga tushirilmoqda:
uz@cyrillic: icapd ишга туширилмоқда:

source: Stopping icapd:
cs: Zastavuji icapd:
cy: Atal icapd:
da: Stopper icapd:
de: Stoppe den icapd:
el: Τερματισμός του icapd:
es: Deteniendo icapd:
et: icapd peatamine:
eu: icapd geldiarazten:
fi: Pysäytetään icapd:
fr: Arrêt de icapd :
hu: Az Icapd leállítása:
is: Stöðva icapd:
it: Arresto icapd:
ja: icapd を停止:
nb: Stopper icapd:
nn: Stengjer icapd:
pl: Zatrzymywanie icapd:
pt: A parar icapd:
pt_br: Parando icapd:
ro: Se oprește icapd:
ru: Останавливается служба icapd:
sl: Ustavljanje icapd:
sv: Stoppar icapd:
tr: Icapd durduruluyor:
uk: Зупиняється icapd:
uz: icapd toʻxtatilmoqda:
uz@cyrillic: icapd тўхтатилмоқда:

source: Usage: icapd {start|stop|status|restart|reload}
cs: Použití: icapd {start|stop|status|restart|reload}
cy: Defnydd: icapd {start|stop|status|restart|reload}
da: Brug: icapd {start|stop|status|restart|reload}
de: Verwendung: icapd {start|stop|status|restart|reload}
el: Χρήση: icapd {start|stop|status|restart|reload}
es: Uso: icapd {start|stop|status|restart|reload}
et: Kasutamine: icapd {start|stop|status|restart|reload}
eu: Erabilera: icapd {start|stop|status|restart|reload}
fi: Käyttö: icapd {start|stop|status|restart|reload}
fr: Utilisation : icapd {start|stop|status|restart|reload}
hu: Használat: icapd {start|stop|status|restart|reload}
is: Notkun: icapd {start|stop|status|restart|reload}
it: Uso: icapd {start|stop|status|restart|reload}
ja: 使い方: icapd {start|stop|status|restart|reload}
nb: Bruk: icapd {start|stop|status|restart|reload}
nn: Bruk: icapd {start|stop|status|restart|reload}
pl: Użycie: icapd {start|stop|status|restart|reload}
pt: Uso: icapd {start|stop|status|restart|reload}
pt_br: Uso: icapd {start|stop|status|restart|reload}
ro: Utilizare: icapd {start|stop|status|restart|reload}
ru: Использование: icapd {start|stop|status|restart|reload}
sl: Uporaba: icapd {start|stop|status|restart|reload}
sv: Användning: icapd {start|stop|status|restart|reload}
tr: Kullanim: icapd {start|stop|status|restart|reload}
uk: Використання: icapd {start|stop|status|restart|reload}
uz: Foydalanish: icapd {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: icapd {start|stop|status|restart|reload}

source: ( icecream client not configured )
cs: ( klient icecream není nastaven )
cy: (heb ffurfweddu rhaglen icecream)
da: ( icecream-klient ikke konfigureret )
de: ( Icecream Client ist nicht konfiguriert )
el: ( δεν έχει γίνει διαμόρφωση του πελάτη icecream )
es: ( cliente icecream no configurado )
et: ( icecreami klient pole seadistatud )
eu: ( icecream bezeroa konfiguratu gabe )
fi: ( icecream-asiakasta ei ole asetettu )
fr: ( client icecream non configuré )
hu: ( az Icecream-kliens nincs beállítva )
is: ( icecream biðlari ekki uppsettur )
it: (il client icecream non è configurato)
ja: (icecream クライアントが設定されていません)
nb: ( icecream-klient ikke satt opp )
nn: ( icecream-klienten ikkje sett opp )
pl: ( klient icecream nie jest skonfigurowany )
pt: (cliente icecream não configurado)
pt_br: ( cliente icecream não configurado )
ro: ( client icecream neconfigurat )
ru: (клиент icecream не настроен)
sl: (odjemalec icecream ni nastavljen)
sv: ( icecream klient är inte konfigurerad )
tr: (icecream client yapilandirilmadi )
uk: (клієнта icecream не налаштовано)
uz: ( icecream klienti sozlanmagan )
uz@cyrillic: ( icecream клиенти созланмаган )
