Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: lock file found but no process running for pid %s, continuing
cs: byl nalezen soubor se zámkem, ale pro PID %s neběží žádný proces, pokračuji
cy: wedi canfod ffeil cloi on dim prosesau'n rhedeg ar gyfer pid %s, parhau
da: låsefil fundet men ingen proces kører for pid %s, fortsætter
de: Lock-Datei gefunden, aber kein laufender Prozess für pid %s, fahre fort
el: το αρχείο κλειδώματος βρέθηκε αλλά καμία διεργασία με το PID %s, συνέχιση
es: se encontró archivo de traba pero no se encontró proceso activo para el pid %s, continuando
et: leiti lukustusfail, aga PID-ile %s ei tööta ühtki protsessi, jätkatakse
eu: sarraila fitxategia aurkitu da baino ez da prozesurik aurkitu %s pid-arentzako, jarraitzen
fi: lukkotiedosto löytyy, mutta ei käynnissä olevaa prosessia pid:llä %s, jatketaan
fr: fichier de verrouillage trouvé mais aucun processus avec le PID %s, poursuite
hu: létezik zárolási fájl, de nem fut "%s" PID-vel rendelkező folyamat - továbblépés
is: læsingarskrá fannst en ekkert ferli er keyrandi með auðkenni (PID) %s, held áfram
it: individuato file di blocco ma nessun processo in esecuzione per il pid %s, proseguo
ja: ロックファイルが見つかりましたが pid %s の実行中のプロセスがありません、続行します
nb: låsfil funnet, men ingen prosess kjører for pid %s, fortsetter
nn: Fann låsefil, men ingen prosess køyrer for PID-en %s. Held fram.
pl: Plik blokady został odnaleziony, ale pod pid %s nie działa żaden proces
pt: o ficheiro trancado foi encontrado mas não existe nenhum processo a correr para o pid %s, a continuar
pt_br: arquivo de bloqueio encontrado mas nenhum processo para o pid %s, continuando
ro: s-a găsit un fișier de blocare dar fără pid activ pentru %s, se continuă
ru: файл блокировки найден, однако процесс %s не запущен
sl: zaklenitvena datoteka obstaja, a proces s PID %s ne teče. Nadaljujem
sv: låsfil hittad men ingen process är startad för pid %s, fortsätter
tr: Kilit dosyasi bulundu; ancak pid %s için çalisan bir süreç yok, devam ediliyor
uk: знайдено файл блокування, але процес з pid %s не запущено, продовжуємо
uz: qulflash fayli topildi ammo pid %s uchun ishlab turgan jarayon topilmadi, davom ettirilmoqda
uz@cyrillic: қулфлаш файли топилди аммо pid %s учун ишлаб турган жараён топилмади, давом эттирилмоқда

source: waiting for processes to exit
cs: čekám na procesy až skončí
cy: aros am y broses i gau
da: Venter på at processer afslutter
de: warte auf das Beenden der Prozesse
el: αναμονή για το τέλος των διεργασιών
es: esperando a que terminen los procesos
et: oodatakse protsesside lõpetamist
eu: prozesuek amaitu dezaten zain
fi: odotetaan prosessin loppumista
fr: attente de la fin des processus
hu: várakozás a folyamatok befejeződésére
is: bíð eftir að ferli hætti
it: in attesa della chiusura dei processi
ja: プロセスが終了するのを待っています
nb: venter på at prosesser skal avslutte
nn: Ventar på at prosessar skal avslutta.
pl: oczekiwanie na zakończenie procesów
pt: a aguardar que os processos finalizem
pt_br: esperando o processo terminar
ro: se așteaptă ieșirea proceselor
ru: ожидание завершения процессов
sl: čakanje na ustavitev procesov
sv: väntar på att processer avslutas
tr: sürecin çikmasi bekleniyor
uk: очікується завершення процесів
uz: jarayondan chiqish kutilmoqda
uz@cyrillic: жараёндан чиқиш кутилмоқда

source: killing processes which didn't stop after %s seconds
cs: zabíjím procesy, které se nezastavily po %s sekundách
cy: lladd prosesau sydd ddim yn peidio ar l %s eiliad
da: dræber processer som ikke stoppede efter %s sekunder
de: Kille Prozesse, die sich nicht nach %s Sekunden beendeten
el: σκότωμα των διεργασιών που δεν τερματίστηκαν μετά από %s δευτερόλεπτα
es: terminando procesos que no finalizaron después de %s segundos
et: protsesside, mis ei peatunud, tapmine %s sekundi pärast
eu: %s segundu ondoren gelditu ez diren prozesuak hiltzen
fi: tapetaan prosessit, jotka eivät pysähtyneet %s sekunnin jälkeen
fr: fin des processus ne s'étant pas terminés dans les %s secondes
hu: a(z) %s másodperc után le nem állt folyamatok kilövése
is: drep ferli sem ekki hættu eftir %s sekúndur
it: forzo la chiusura dei processi che non sono stati chiusi dopo %s secondi
ja: 停止しなかったプロセスを %s 秒後に強制終了します
nb: Dreper prosesser som ikke stoppet etter %s sekunder
nn: Drep prosessar som ikkje stoppa etter %s sekund.
pl: zabijanie procesów, które nie zatrzymały się po %s sekundach
pt: a desligar os processos que não pararam após %s segundos
pt_br: matando processos que não pararam depois de %s segunos
ro: se omoară procesele care nu s-au oprit după %s secunde
ru: остановка процессов, не завершившихся в течение %s секунд
sl: Ubijanje procesov, ki se po %s sekundah niso ustavili
sv: dödar processer som inte stoppade inom %s sekunder
tr: %s saniye geçmesine ragmen durmayan süreçler oldürülüyor
uk: зупиняються процеси, які не завершилися на протязі %s секунд
uz: %s soniya ichida toʻxtamaydigan jarayonlar oʻldirilmoqda
uz@cyrillic: %s сония ичида тўхтамайдиган жараёнлар ўлдирилмоқда

source: Warning, no kerberos database initialized, exiting.
cs: Varování, není inicializovaná žádná databáze kerberos, končím.
cy: Rhybudd, does dim cronfa ddata kerberos wedi cychwyn, gadael.
da: Advarsel, ingen kerberos-database initialiseret, afslutter.
de: Warnung: keine Kerberos Datenbank initialisiert, Abbruch.
el: Προσοχή, δεν έχει γίνει αρχικοποίηση καμίας βάσης δεδομένων kerberos, ακύρωση.
es: Atención, no se inicializó la base de datos Kerberos, saliendo.
et: Hoiatus: kerberise andmebaasi ei lähtestatud, väljutakse.
eu: Adi, ez dago hasieratutako kerberos datubasea, irtetzen.
fi: Varoitus: kerberos-tietokantaa ei ole alustettu, lopetetaan.
fr: Attention, aucune base de données kerberos initialisée, abandon.
hu: Figyelmeztetés: Kerberos-adatbázis nem lett inicializálva. Kilépés.
is: Aðvörun, kerberos gagnagrunnur ekki frumstilltur, hætti.
it: Attenzione, non ci sono database kerberos inizializzati, chiudo.
ja: 警告: kerberos データベースが初期化されていません、終了します。
nb: Advarsel, ingen kerberos-database klargjort, avslutter
nn: Åtvaring. Fann ikkje nokon kerberos-database. Avsluttar.
pl: Uwaga, żadna baza kerberos nie została uruchomiona, wyjście.
pt: Aviso, nenhuma base de dados kerberos inicializada, a sair.
pt_br: Aviso, banco de dados kerberos não iniciado, saindo.
ro: Avertisment: Nici o bază de date kerberos inițializată, se iese.
ru: Предупреждение, база данных kerberos не инициализирована, выходим.
sl: Opozorilo, podatkovna zbirka Kerberos ni inicializirana. Izhod.
sv: Varning, ingen kerberos databas initierad, avslutar.
tr: Uyari, hiç bir kerberos veritabani baslatilmadi, çikiliyor.
uk: Увага, базу даних kerberos не ініціалізовано, вихід.

source: Error. This appears to be a slave server, found kpropd.acl
cs: Chyba: Tohle vypadá na podřízený (slave) server, nalezen kpropd.acl
cy: Gwall, mae'n ymddangos fel gweinydd gwas, canfod kpropd.acl
da: Fejl. Dette ser ud til at være en slaveserver, fandt kpropd.acl
de: Fehler: Dies scheint ein Slave-Server zu sein, habe »kpropd.acl« gefunden.
el: Σφάλμα. Αυτός φαίνεται σαν εξυπηρετητής σκλάβος διότι βρέθηκε αρχείο kpropd.acl.
es: Error. Este parece ser un servidor esclavo, se encontró kpropd.acl
et: Viga. See paistab olevat allutatud server, leiti kpropd.acl
eu: Errorea. Mendeko zerbitzaria dela dirudi, kpropd.acl aurkitu da
fi: Virhe: Tämä näyttäisi olevan orjapalvelin, kpropd.acl löydetty
fr: Erreur : ceci semble être un serveur esclave (fichier kpropd.acl trouvé)
hu: Hiba. Ez egy másodlagos kiszolgálónak tűnik, kpropd.acl létezik
is: Villa. Þetta lítur út fyrir að vera varamiðlari, fann kpropd.acl
it: Errore. Questo server sembra un server slave, ho trovato kpropd.acl
ja: エラー。これはスレーブサーバのようです。kpropd.acl を検出しました
nb: Feil. Denne ser ut til å være en slave-tjener, fant kpropd.acl
nn: Feil: Dette ser ut til å vera ein slavetenar. Fann «kpropd.acl».
pl: Błąd. Prawdopodobnie to jest serwer podrzędny, znaleziono kprodt.acl
pt: Erro. Este parece ser um servidor slave, encontrado kpropd.acl
pt_br: Erro. Este parece ser um servidor escravo, kpropd.acl encontrado
ro: Eroare. Acesta pare a fi un server secundar, s-a găsit kpropd.acl
ru: Ошибка. Похоже, что это подчиненный сервер, найден kpropd.acl
sl: Napaka: Izgleda, da je to podrejeni strežnik, najdeno kpropd.acl
sv: Fel. Detta verkar vara en slavserver, hittade kpropd.acl
tr: Hata. Bu bir kole sunucuya banziyor, kpropd.acl bulundu
uk: Помилка. Схоже, що це підлеглий сервер, знайдено kpropd.acl
uz: Xato. Bu qaram serverga oʻxshaydi, kpropd.acl topildi
uz@cyrillic: Хато. Бу қарам серверга ўхшайди, kpropd.acl топилди

source: Extracting kadm5 Service Keys:
cs: Získávám servisní klíče kadm5:
cy: Tynnu Allweddi Gwasanaeth kadm5:
da: Udpakker kadm5-tjenestenøgler:
de: Extrahieren des kadm5-Serviceschlüssels:
el: Εξάγονται τα Κλειδιά Υπηρεσίας kadm5:
es: Extrayendo las claves de servicio de kadm5:
et: Kadm5 võtmete lahtipakkimine:
eu: kadm5 zerbitzu gakoak erauzten:
fi: Puretaan kadm5-palvelun avaimet:
fr: Extraction des tickets de service kadm5 pour Kerberos :
hu: A kadm5 szolgáltatáskulcsok meghatározása:
is: Dreg út kadm5 Þjónustulykla:
it: Estraggo le chiavi del servizio kadm5:
ja: kadm5 サービスキーを抽出中:
nb: Pakker ut kadm5 tjeneste nøkler:
nn: Hentar ut kadm5-tenestenøklar:
pl: Rozpakowywanie kluczy usług kadm5:
pt: A extrair as Chaves de Serviço kadm5:
pt_br: Extraindo Chaves do Serviço kadm5:
ro: Se extrag cheile serviciului kadm5:
ru: Извлекаются ключи службы kadm5:
sl: Izločanje ključev storitve kadm5:
sv: Packar upp kadm5-tjänstnycklar:
tr: kadm5 Hizmet Anahtarlari açiliyor:
uk: Вилучаються службові ключі kadm5:
uz: kadm5 xizmat kalitlari ajratilmoqda:
uz@cyrillic: kadm5 хизмат калитлари ажратилмоқда:

source: Reopening %s log file:
cs: Znovu otvírám záznamový soubor %s:
cy: Ail agor ffeil cofnod %s:
da: Genåbner %s-logfilen:
de: Öffne Logdatei %s neu:
el: Ανοίγεται ξανά το αρχείο καταγραφής %s:
es: Volviendo a abrir el archivo de registro %s:
et: %s logifaili taasavamine:
eu: %s egunkari fitxategia berrirekitzen:
fi: Avataan %s lokitiedosto uudelleen:
fr: Réouverture du fichier journal %s :
hu: %s naplófájl ismételt megnyitása:
is: Enduropna %s annálaskrá:
it: Riapro il file log %s:
ja: %s ログファイルを開いてます:
nb: Åpner %s-loggfil på nytt:
nn: Opnar «%s»-loggfila på nytt:
pl: Ponowne otwieranie pliku dziennika %s:
pt: A reabrir o ficheiro de registo %s:
pt_br: Recarregando arquivo de log %s:
ro: Se redeschide fișierul jurnal %s:
ru: Повторно открывается файл журнала %s:
sl: Ponovno odpiranje dnevniške datoteke %s:
sv: Öppnar %s-loggfilen igen:
tr: %s kayit dosyasi tekrar açiliyor:
uk: Перевідкривається файл журналу %s:
uz: %s log-fayli qaytadan ochilmoqda:
uz@cyrillic: %s лог-файли қайтадан очилмоқда:

source: Usage: %s {start|stop|status|condrestart|reload|restart}
cs: Použití: %s {start|stop|status|condrestart|reload|restart}
cy: Defnydd: %s {start|stop|status|condrestart|reload|restart}
da: Brug: %s {start|stop|status|condrestart|reload|restart}
de: Verwendung: %s {start|stop|status|condrestart|reload|restart}
el: Χρήση: %s {start|stop|status|condrestart|reload|restart}
es: Uso: %s {start|stop|status|condrestart|reload|restart}
et: Kasutamine: %s {start|stop|status|condrestart|reload|restart}
eu: Erabilera: %s {start|stop|status|condrestart|reload|restart}
fi: Käyttö: %s {start|stop|status|condrestart|reload|restart}
fr: Utilisation : %s {start|stop|status|condrestart|reload|restart}
hu: Használat: %s {start|stop|status|condrestart|reload|restart}
is: Notkun: %s {start|stop|status|condrestart|reload|restart}
it: Uso: %s {start|stop|status|condrestart|reload|restart}
ja: 使い方: %s {start|stop|status|condrestart|reload|restart}
nb: Bruk: %s {start|stop|status|condrestart|reload|restart}
nn: Bruk: %s {start|stop|status|condrestart|reload|restart}
pl: Użycie: %s {start|stop|status|condrestart|reload|restart}
pt: Uso: %s {start|stop|status|condrestart|reload|restart}
pt_br: Uso: %s {start|stop|status|condrestart|reload|restart}
ro: Utilizare: %s {start|stop|status|condrestart|reload|restart}
ru: Использование: %s {start|stop|status|condrestart|reload|restart}
sl: Uporaba: %s {start|stop|status|condrestart|reload|restart}
sv: Användning: %s {start|stop|status|condrestart|reload|restart}
tr: Kullanimi: %s {start|stop|status|condrestart|reload|restart}
uk: Використання: %s {start|stop|status|condrestart|reload|restart}
uz: Foydalanish: %s {start|stop|status|condrestart|reload|restart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|condrestart|reload|restart}

source: Usage: %s {start|stop|reload|restart|condrestart|status}
cs: Použití: %s {start|stop|reload|restart|condrestart|status}
cy: Defnydd: %s {start|stop|reload|restart|condrestart|status}
da: Brug: %s {start|stop|reload|restart|condrestart|status}
de: Verwendung: %s {start|stop|reload|restart|condrestart|status}
el: Χρήση: %s {start|stop|reload|restart|condrestart|status}
es: Uso: %s {start|stop|reload|restart|condrestart|status}
et: Kasutamine: %s {start|stop|reload|restart|condrestart|status}
eu: Erabilera: %s {start|stop|reload|restart|condrestart|status}
fi: Käyttö: %s {start|stop|reload|restart|condrestart|status}
fr: Utilisation : %s {start|stop|reload|restart|condrestart|status}
hu: Használat: %s {start|stop|reload|restart|condrestart|status}
is: Notkun: %s {start|stop|reload|restart|condrestart|status}
it: Uso: %s {start|stop|reload|restart|condrestart|status}
ja: 使い方: %s {start|stop|reload|restart|condrestart|status}
nb: Bruk: %s {start|stop|reload|restart|condrestart|status}
nn: Bruk: %s {start|stop|reload|restart|condrestart|status}
pl: Użycie: %s {start|stop|reload|restart|condrestart|status}
pt: Uso: %s {start|stop|reload|restart|condrestart|status}
pt_br: Uso: %s {start|stop|reload|restart|condrestart|status}
ro: Utilizare: %s {start|stop|reload|restart|condrestart|status}
ru: Использование: %s {start|stop|reload|restart|condrestart|status}
sl: Uporaba: %s {start|stop|reload|restart|condrestart|status}
sv: Användning: %s {start|stop|reload|restart|condrestart|status}
tr: Kullanim: %s {start|stop|reload|restart|condrestart|status}
uk: Використання: %s {start|stop|reload|restart|condrestart|status}
uz: Foydalanish: %s {start|stop|reload|restart|condrestart|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload|restart|condrestart|status}

source: Usage: %s {start}
cs: Použití: %s {start}
cy: Defnydd: %s {start}
da: Brug: %s {start}
de: Verwendung: %s {start}
el: Χρήση: %s {start}
es: Uso: %s {start}
et: Kasutamine: %s {start}
eu: Erabilera: %s {start}
fi: Käyttö: %s {start}
fr: Utilisation : %s {start}
hu: Használat: %s {start}
is: Notkun: %s {start}
it: Uso: %s {start}
ja: 使い方: %s {start}
nb: Bruk: %s {start}
nn: Bruk: %s {start}
pl: Użycie: %s {start}
pt: Uso: %s {start}
pt_br: Uso: %s {start}
ro: Utilizare: %s {start}
ru: Использование: %s {start}
sl: Uporaba: %s {start}
sv: Användning: %s {start}
tr: Kullanimi: %s {start}
uk: Використання: %s {start}
uz: Foydalanish: %s {start}
uz@cyrillic: Фойдаланиш: %s {start}

source: Usage: %s {start|stop|status|reload|restart|condreload|condrestart}
cs: Použití: %s {start|stop|status|reload|restart|condreload|condrestart}
cy: Defnydd: %s {start|stop|status|reload|restart|condreload|condrestart}
da: Brug: %s {start|stop|status|reload|restart|condreload|condrestart}
de: Verwendung: %s {start|stop|status|reload|restart|condreload|condrestart}
el: Χρήση: %s {start|stop|status|reload|restart|condreload|condrestart}
es: Uso: %s {start|stop|status|restart|reload|condreload|condrestart}
et: Kasutamine: %s {start|stop|status|reload|restart|condreload|condrestart}
eu: Erabilera: %s {start|stop|status|reload|restart|condreload|condrestart}
fi: Käyttö: %s {start|stop|status|reload|restart|condreload|condrestart}
fr: Utilisation : %s {start|stop|status|reload|restart|condreload|condrestart}
hu: Használat: %s {start|stop|status|reload|restart|condreload|condrestart}
is: Notkun: %s {start|stop|status|reload|restart|condreload|condrestart}
it: Uso: %s {start|stop|status|reload|restart|condreload|condrestart}
ja: 使い方: %s {start|stop|status|reload|restart|condreload|condrestart}
nb: Bruk: %s {start|stop|status|reload|restart|condreload|condrestart}
nn: Bruk: %s {start|stop|status|reload|restart|condreload|condrestart}
pl: Użycie: %s {start|stop|status|reload|restart|condreload|condrestart}
pt: Uso: %s {start|stop|status|reload|restart|condreload|condrestart}
pt_br: Uso: %s {start|stop|status|reload|restart|condreload|condrestart}
ro: Utilizare: %s {start|stop|status|reload|restart|condreload|condrestart}
ru: Использование: %s {start|stop|status|reload|restart|condreload|condrestart}
sl: Uporaba: %s {start|stop|status|reload|restart|condreload|condrestart}
sv: Användning: %s {start|stop|status|reload|restart|condreload|condrestart}
tr: Kullanim: %s {start|stop|status|reload|restart|condreload|condrestart}
uk: Використання: %s {start|stop|status|reload|restart|condreload|condrestart}
uz: Foydalanish: %s {start|stop|status|reload|restart|condreload|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|reload|restart|condreload|condrestart}

source: Kolab has not been configured yet!
cs: Služby Kolab nebyly dosud nastaveny!
cy: Nid yw Kolab wedi ei ffurfweddu eto!
da: Kolab er ikke konfigureret endnu!
de: Kolab ist bis jetzt nicht konfiguriert!
el: Το Kolab δεν ρυθμίστηκε.
es: ¡Todavía no se ha configurado Kolab!
et: Kolab on veel seadistamata!
eu: Kolab ez da oraindik konfiguratu!
fi: Kolab:a ei ole vielä asetettu!
fr: Kolab n'a pas encore été configuré !
hu: A Kolab még nincs beállítva.
is: Kolab hefur ekki verið stillt enn!
it: Kolab non è ancora stato configurato!
ja: Kolab はまだ設定されていません!
nb: Kolab har ikke blitt satt opp enda!
nn: Kolab er ikkje sett opp enno.
pl: Kolab nie został jeszcze skonfigurowany!
pt: O Kolab ainda não foi configurado!
pt_br: Kolab ainda não foi configurado!
ro: Kolab nu a fost configurat încă!
ru: Kolab еще не был настроен!
sl: Kolab še ni nastavljen!
sv: Kolab har inte konfigurerats än!
tr: Kolab henüz yapilandirilmadi!
uk: Kolab ще не налаштовано!
uz: Kolab hali moslanmagan!
uz@cyrillic: Kolab ҳали мосланмаган!

source: Please run /usr/sbin/kolab_boostrap -b then
cs: Spusťte prosím poté /usr/sbin/kolab_boostrap -b
cy: Rhedwch /usr/sbin/kolab_boostrap -b ac yna
da: Kør venligst '/usr/sbin/kolab_boostrap -b', og så
de: Bitte führen Sie /usr/sbin/kolab_boostrap -b aus
el: Παρακαλώ τρέξτε το /usr/sbin/kolab_boostrap -b
es: Por favor, ejecute /usr/sbin/kolab_boostrap -b luego
et: Palun käivitage /usr/sbin/kolab_boostrap -b ja
eu: Mesedez exekutatu /usr/sbin/kolab_boostrap -b ondoren
fi: Suorita komento '/usr/sbin/kolab_boostrap -b' ja
fr: Lancez /usr/sbin/kolab_boostrap -b ensuite
hu: Adja ki a '/usr/sbin/kolab_bootstrap -b' parancsot, majd
is: Vinsamlega keyrið '/usr/sbin/kolab_bootstrap -b' og síðan
it: Avvia /usr/sbin/kolab_boostrap -b, poi
ja: まず /usr/sbin/kolab_boostrap -b を実行してください
nb: Vær vennlig å kjøre /usr/sbin/kolab_boostrap -b, skriv
nn: Køyr først «/usr/sbin/kolab_boostrap -b», og skriv
pl: Uruchom wtedy /usr/sbin/kolab_bootstrap -b
pt: Por favor execute /usr/sbin/kolab_boostrap -b depois
pt_br: Por favor, execute /usr/sbin/kolab_boostrap -b para
ro: Executați /usr/sbin/kolab_bootstrap -b apoi
ru: Пожалуйста, запустите /usr/sbin/kolab_boostrap -b, а затем
sl: Prosim, da potem zaženete /usr/sbin/kolab_boostrap -b
sv: Var god kör /usr/sbin/kolab_boostrap -b sedan
tr: Lütfen once /usr/sbin/kolab_boostrap -b çalistirin
uk: Будь ласка виконайте /usr/sbin/kolab_boostrap -b , потім
uz: Iltimos "/usr/sbin/kolab_boostrap -b"ni ishga tushiring
uz@cyrillic: Илтимос "/usr/sbin/kolab_boostrap -b"ни ишга туширинг

source: type 'service kolab start' to start the service.
cs: zadejte 'service kolab start', chcete-li spustit tuto službu.
cy: teipiwch 'service kolab start' i gychwyn y gwasanaeth.
da: tast 'service kolab start' for at starte tjenesten.
de: Geben Sie "service kolab start" ein, um den Dienst zu starten.
el: Πληκτρολογήστε 'service kolab start' για να ξεκινήσετε την υπηρεσία.
es: teclee 'service kolab start' para iniciar el servicio.
et: kirjutage teenuse käivitamiseks 'service kolab start'.
eu: idatzi 'service kolab start' zerbitzua abiarazteko.
fi: kirjoita 'service kolab start' käynnistääksesi palvelun.
fr: Taper 'service kolab start' pour démarrer le service.
hu: a szolgáltatás indításához használja a 'service kolab start' parancsot.
is: sláðu inn 'service kolab start' til að ræsa þjónustuna.
it: digita 'service kolab start' per avviare il servizio.
ja: サービスを起動するには 'service kolab start' と入力してください
nb: så 'service kolab start' for å starte tjenesten.
nn: så «service kolab start» for å starta tenesta.
pl: wpisz 'service kolab start' aby uruchomić usługę.
pt: digite 'service kolab start' para iniciar o serviço.
pt_br: digite 'service kolab start' para iniciar o serviço.
ro: tastați „service kolab start” pentru a porni serviciul.
ru: наберите, 'service kolab start', чтобы запустить службу.
sl: za zagon storitve vtipkajte: 'service kolab start'.
sv: skriv 'service kolab start' för att starta tjänsten.
tr: sonra 'service kolab start' tuslayarak hizmeti baslatin.
uk: введіть 'service kolab start', щоб запустити службу.
uz: Xizmatni ishga tushirish uchun 'service kolab start' buyrugʻini bajaring.
uz@cyrillic: Хизматни ишга тушириш учун 'service kolab start' буйруғини бажаринг.

source: Warning: kolab is already running under pid %s!
cs: Varování: kolab je již spuštěn pod pid %s!
cy: Rhybudd: mae kolab eisoes yn rhedeg o dan pid %s!
da: Advarsel: kolab kører allerede under pid %s!
de: Warnung: kolab läuft bereits unter pid %s!
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Το kolab τρέχει ήδη στο pid %s!
es: Atención: ¡kolab ya está activo con pid %s!
et: Hoiatus: Kolab juba töötab (pid %s)!
eu: OHARRA: kolab dagoeneko martxan dago %s pid-arekin!
fi: Varoitus: kolab on jo käytössä! (pid %s)
fr: Attention : kolab est en cours d'exécution avec le pid %s!
hu: Figyelmeztetés: a Kolab már fut '%s' folyamatazonosítóval.
is: Aðvörun: kolab erþegar keyrandi sem forrit nr. %s!
it: Attenzione: kolab è già in esecuzione con pid %s!
ja: 警告: kolab は pid %s で既に実行中です!
nb: Advarsel: kolab kjører allerede under pid %s!
nn: Åtvaring: kolab køyrer allereie med pid %s.
pl: Ostrzeżenie: kolab już pracuje z pidem %s!
pt: Aviso: o kolab já está a correr sob o pid %s!
pt_br: Aviso: kolab já está rodando com o pid %s!
ro: Atenție: kolab rulează deja cu PID-ul %s!
ru: Предупреждение: kolab уже запущен с pid %s!
sl: Opozorilo: kolab že teče pod pid %s!
sv: Varning: kolab är redan startad under pid %s!
tr: Uyari: kolab zaten pid %s altinda çalisiyor!
uk: Попередження: kolab вже працює з pid %s!
uz: Diqqat: kolab allaqachon pid %s ostida ishlamoqda!
uz@cyrillic: Диққат: kolab аллақачон pid %s остида ишламоқда!
