Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Activating VGs:
cs: Aktivuji VG:
da: Aktiverer VG'er:
el: Ενεργοποίηση του VGs:
es: Activando VGs:
et: VG-de aktiveerimine:
eu: VG-ak aktibatzen:
fi: Aktivoidaan taltioryhmät:
fr: Activation de VGs :
hu: VG-k aktiválása:
is: Virkja alla VG:
it: Attivazione di VGs:
nb: Slår på VGer%s:
nn: Slår på VG-ar:
pl: Uruchamianie VG:
pt: A activar VGs:
pt_br: Ativando VGs:
ro: Se activează VG-urile:
ru: Активация групп томов:
sl: Aktiviranje skupin nosilcev:
sv: Aktiverar VGs:
tr: VGler etkinlestiriliyor:
uk: Активація VG:
uz: VG'lar aktivlashtirilmoqda:
uz@cyrillic: VG'лар активлаштирилмоқда:

source: Deactivating VG %s:
cs: Deaktivuji VG %s:
da: Deaktiverer VG %s:
el: Απενεργοποίηση VG %s:
es: Desactivando VG %s:
et: VG %s desaktiveerimine:
eu: VG %s desaktibatzen:
fi: Deaktivoidaan taltioryhmää %s:
fr: Désactivation VG %s :
hu: %s VG deaktiválása:
is: Aftengi VG %s:
it: Disattivazione di VG %s:
nb: Slår av VG %s:
nn: Slår av VG-en %s:
pl: Wyłączanie VG %s:
pt: A desactivar VG %s:
pt_br: Desativando VG %s:
ro: Se dezactivează VG %s:
ru: Деактивация VG %s:
sl: Deaktiviranje skupine nosilcev %s:
sv: Av-aktiverar VG %s:
tr: VG %s devredisi birakiliyor:
uk: Вимикання VG %s:
uz: VG %s deaktivlashtirilmoqda:
uz@cyrillic: VG %s деактивлаштирилмоқда:

source: Stopping clvm:
cs: Zastavuji clvm:
da: Stopper clvm:
de: clvm wird gestoppt:
el: Τερματισμός του clvm:
es: Deteniendo clvm:
et: clvm peatamine:
eu: clvm geldiarazten:
fi: Pysäytetään clvm:
fr: Arrêt de clvm :
hu: A clvm leállítása:
is: Stöðva clvm:
it: Arresto clvm:
nb: Stopper clvm:
nn: Stengjer clvm:
pl: Zatrzymywanie clvm:
pt: A parar clvm:
pt_br: Parando clvm:
ro: Se oprește clvm:
ru: Останавливается clvm:
sl: Ustavljanje clvm:
sv: Stoppar clvm:
tr: clvm durduruluyor:
uk: Зупиняється clvm:
uz: clvm toʻxtatilmoqda:
uz@cyrillic: clvm тўхтатилмоқда:

source: (none)
cs: (žádný)
da: (intet)
de: (keine)
el: (κανένα)
es: (ninguno)
et: (puudub)
eu: (bat ere ez)
fi: (ei yhtään)
fr: (aucun)
hu: (nincs)
is: (ekkert)
it: (nessuno)
nb: (ingen)
nn: (ingen)
pl: (brak)
pt: (nenhum)
pt_br: (nenhum)
ro: (neant)
ru: (нет)
sl: (brez)
sv: (inget)
tr: (hiçbiri)
uk: (немає)
uz: (yoʻq)
uz@cyrillic: (йўқ)

source: [ OK ]
el: [ ΕΝΤΑΞΕΙ ]
et: [KORRAS]
eu: [ ADOS ]
fi: [ OK ]/r
ru: [ ОК ]
sl: [ V REDU ]
tr: [ Tamam ]
uk: [ГАРАЗД]

source: [FAILED]
cs: [CHYBA ]
da: [FEJL]
de: [FEHLSCHLAG]
el: [ ΑΠΕΤΥΧΕ ]
es: [FALLÓ]
et: [NURJUS]
eu: [HUTS EGIN DU]
fi: [EPÄONNISTUI]
fr: [ÉCHEC]
hu: [SIKERTELEN]
it: [FALLITO]
nb: [MISLYKTES]
nn: [MISLUKKA]
pl: [NIEUDANE]
pt: [FALHADO]
pt_br: [FALHOU]
ro: [EȘUAT]
ru: [СБОЙ]
sl: [NEUSPELO]
sv: [FEL]
tr: [ BAŞARISIZ ]
uk: [ ЗБІЙ ]
uz: [MUVAFFAQIYATSIZ]
uz@cyrillic: [МУВАФФАҚИЯТСИЗ]

source: %s (pid %s) is running...
cs: %s (pid %s) běží...
cy: %s (pid %s) yn rhedeg...
da: %s (pid %s) kører...
de: %s (PID %s) läuft ...
el: %s (pid %s) εκτελείται...
es: %s (pid %s) está activo...
et: %s (pid %s) töötab...
eu: %s (pid %s) martxan dago...
fi: %s (pid %s) on käynnissä...
fr: %s (pid %s) est en cours d'exécution...
hu: A(z) %s fut (PID = %s) ...
is: %s (pid %s) er keyrandi...
it: %s (pid %s) è in esecuzione...
ja: %s (pid %s) は実行中です...
nb: %s (pid %s) kjører...
nn: %s (PID %s) køyrer …
pl: %s (pid %s) jest uruchomiony...
pt: %s (pid %s) está a correr...
pt_br: %s (pid %s) está rodando...
ro: %s (pid %s) rulează...
ru: %s (pid %s) запущен...
sl: %s (pid %s) je zagnan...
sv: %s (pid %s) är startad...
tr: %s (pid %s) çalisiyor...
uk: %s (pid %s) працює...
uz: %s (pid %s) ishlayapti...
uz@cyrillic: %s (pid %s) ишлаяпти...

source: %s... action not required
cs: %s... akce není vyžadována
da: %s... ingen handling kræves
el: %s... δεν απαιτείται ενέργεια
es: %s... acción no requerida
et: %s... toimingut pole vaja
eu: %s... ekintza ez da behar
fi: %s... toimenpidettä ei vaadita
fr: %s... action non requise
hu: %s... akció nem szükséges
it: %s... operazione non richiesta
nb: %s … handlinga er ikke nødvendig
nn: %s … handlinga er ikkje nødvendig
pl: %s... działanie nie jest wymagane
pt: %s... acção não requerida
pt_br: %s... ação não requerida
ro: %s... nici o acțiune necesară
ru: %s... действие не требуется
sl: %s ... dejanje ni potrebno
sv: %s... ingen åtgärd krävs
tr: %s... eylem gerekli degil.
uk: %s... виконувати дію не потрібно
uz: %s... amal talab qilinmaydi
uz@cyrillic: %s... амал талаб қилинмайди

source: Waiting for qdiskd to be active:
cs: Čekám na aktivní qdiskd:
da: Venter på at qdiskd aktiveres:
de: Warte bis qdiskd aktiv ist:
el: Αναμονή ενεργοποίησης του qdiskd:
es: Esperando a que qdiskd esté activo:
et: Oodatakse qdiskd aktiveerumist:
eu: qdiskd aktibo egoteko zain:
fi: Odotetaan qdiskd:n aktivoitumista:
fr: Attente de l'activation de qdiskd :
hu: Várakozás a qdiskd aktiválására:
it: Attendo l'attivazione di qdiskd:
nb: Venter på at qdiskd skal bli aktiv:
nn: Ventar på at qdiskd skal verta aktiv:
pl: Oczekiwanie na aktywowanie qdiskd:
pt: A aguardar que qdiskd esteja activo:
pt_br: Esperando qdiskd ficar ativo:
ro: Se așteaptă pentru activarea qdiskd:
ru: Ожидается активность qdiskd:
sl: Čakanje na aktivacijo qdiskd:
sv: Väntar på att qdiskd aktiveras:
tr: qdiskd' nin etkinlesmesi bekleniyor:
uk: Очікування на активацію qdiskd:
uz: qdiskd aktivlashishi kutilmoqda:
uz@cyrillic: qdiskd активлашиши кутилмоқда:

source: Waiting groupd protocol negotiation:
cs: Čekám na vyjednání protokolu groupd:
da: Venter på groupd protokol-forhandling:
el: Αναμονή διαπραγμάτευσης πρωτοκόλλου groupd:
es: Esperando negociación del protocoo groupd:
et: Oodatakse groupd protokolli läbirääkimisi:
eu: groupd protokolo negoziazioari itxoiten:
fi: Odotetaan groupd-protokollakättelyä:
fr: Attente de la négociation de protocole groupd :
hu: Várakozás a groupd protokoll válaszára:
it: Attendo la negoziazione per il protocollo groupd:
nb: Venter på groupd-protokollforhandling:
nn: Ventar på groupd-protokollforhandling:
pt: A aguardar pelo protocolo de negociação groupd:
pt_br: Esperando negociação do protocolo groupd:
ro: Se așteaptă negocierea protocolului groupd:
ru: Ожидаем соединения протокола groupd:
sl: Čakanje na pogajanje o protokolu za groupd:
sv: Väntar på groupd protokoll förhandling:
tr: groupd protokol gorüsmesi bekleniyor:
uk: Очікування на підтвердження з’єднання за протоколом groupd:
uz: groupd protokoli ulanishi kutilmoqda:
uz@cyrillic: groupd протоколи уланиши кутилмоқда:

source: Starting cluster:
cs: Startuji cluster:
da: Starter cluster:
de: Cluster wird gestartet:
el: Εκκίνηση του cluster:
es: Iniciando cluster:
et: Klastri käivitamine:
eu: Clusterra abiarazten:
fi: Käynnistetään klusteri:
fr: Lancement de cluster :
hu: Klaszter indítása:
it: Avvio cluster:
nb: Starter klynge:
nn: Startar cluster:
pl: Uruchamianie klastra:
pt: A iniciar cluster:
pt_br: Iniciando cluster:
ro: Se pornește cluster:
ru: Запускается cluster:
sl: Zaganjanje gruče:
sv: Startar cluster:
tr: Kume baslatiliyor:
uk: Запускається кластер:
uz: cluster ishga tushirilmoqda:
uz@cyrillic: cluster ишга туширилмоқда:

source: Stopping cluster:
cs: Zastavuji cluster:
da: Stopper cluster:
de: Cluster wird gestoppt:
el: Τερματισμός του cluster:
es: Deteniendo cluster:
et: Klastri peatamine:
eu: cluster geldiarazi:
fi: Pysäytetään klusteri:
fr: Arrêt de cluster :
hu: Klaszter leállítása:
it: Arresto cluster:
nb: Stopper klynge:
nn: Stengjer cluster:
pl: Zatrzymywanie klastra:
pt: A parar cluster:
pt_br: Parando cluster:
ro: Se oprește cluster:
ru: Останавливается cluster:
sl: Ustavljanje cluster:
sv: Stoppar cluster:
tr: Küme durduruluyor:
uk: Завершення роботи кластера:
uz: cluster toʻxtatilmoqda:
uz@cyrillic: cluster тўхтатилмоқда:

source: fence_xvmd standalone is running.
cs: běží samostatný fence_xvmd.
da: fence_xvmd standalone kører
el: Το αυτόνομο fence_xvmd εκτελείται
es: fence_xvmd autónomo está activo
et: Autonoomne fence_xvmd töötab.
eu: fence_xvmd standalone martxan dago.
fi: fence_xvmd standalone on käynnissä.
fr: fence_xvmd autonome n'est pas lancé.
hu: A fence_xvmd standalone (nomál) szolgáltatás fut.
it: fence_xvmd standalone è in esecuzione
nb: fence_xvmd standalone kjører.
nn: fence_xvmd standalone køyrer.
pl: niezależny fence_xvmd jest uruchomiony.
pt: O serviço autónomo fence_xvmd está a correr.
pt_br: fence_xvmd autônomo rodando.
ro: fence_xvmd autonom rulează.
ru: fence_xvmd запущен в самостоятельном режиме.
sl: Samostojni fence_xvmd teče.
sv: fence_xvmd standalone är startad
tr: fence_xvmd tek basina çalistiriliyor.
uk: Запущено окремий модуль fence_xvmd.

source: cluster is running.
cs: cluster běží.
da: cluster kører.
de: Cluster läuft bereits.
el: το cluster εκτελείται.
es: cluster está activo
et: klaster töötab.
eu: cluster martxan dago.
fi: klusteri on käynnissä.
fr: cluster est lancé.
hu: a klaszter fut.
it: cluster è in esecuzione
nb: klynge kjører.
nn: cluster køyrer.
pl: klaster jest uruchomiony.
pt: cluster está a correr.
pt_br: cluster está rodando.
ro: cluster rulează.
ru: cluster уже запущен.
sl: cluster teče.
sv: cluster är startad.
tr: küme calisiyor.
uk: кластер запущено.
uz: cluster ishlamoqda.
uz@cyrillic: cluster ишламоқда.

source: Usage: %s {start|stop|reload|restart|status}
cs: Použití: %s {start|stop|reload|restart|status}
da: Brug: %s {start|stop|reload|restart|status}
de: Verwendung: %s {start|stop|reload|restart|status}
el: Χρήση: %s {start|stop|reload|restart|status}
es: Uso: %s {start|stop|reload|restart|status}
et: Kasutamine: %s {start|stop|reload|restart|status}
eu: Erabilera: %s {start|stop|reload|restart|status}
fi: Käyttö: %s {start|stop|reload|restart|status}
fr: Utilisation : %s {start|stop|reload|restart|status}
hu: Használat: %s {start|stop|reload|restart|status}
it: Uso: %s {start|stop|reload|restart|status}
nb: Bruk: %s {start|stop|reload|restart|status}
nn: Bruk: %s {start|stop|reload|restart|status}
pl: Użycie: %s {start|stop|reload|restart|status}
pt: Uso: %s {start|stop|reload|restart|status}
pt_br: Uso: %s {start|stop|reload|restart|status}
ro: Utilizare: %s {start|stop|reload|restart|status}
ru: Использование: %s {start|stop|reload|restart|status}
sl: Uporaba: %s {start|stop|reload|restart|status}
sv: Användning: %s {start|stop|reload|restart|status}
tr: Kullanimi: %s {start|stop|reload|restart|status}
uk: Використання: %s {start|stop|reload|restart|status}
uz: Foydalanish: %s {start|stop|reload|restart|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload|restart|status}

source: Reloading collecting daemon configuration:
cs: Znovu načítám nastavení sběrného démona:
cy: Ail-lwytho ffurfweddiad daemon casglu
da: Genindlæser konfiguration for collecting-dæmon:
el: Επαναφόρτωση των ρυθμίσεων του δαίμονα collecting:
es: Volviendo a cargar la configuración del demonio de recolección:
et: Kogumisdeemoni seadistuse taaslaadimine:
eu: collecting deabruaren konfiguraketa birzamatzen:
fi: Ladataan collecting-taustaprosessin asetukset uudelleen:
fr: Rechargement de la configuration du service collecting :
hu: A gyűjtőszolgáltatás beállításainak újratöltése:
is: Endurles stillingar söfnunar-þjónustunnar:
it: Ricarico la configurazione del demone collecting:
ja: collecting デーモンの設定を再読み込み:
nb: Laster oppsett for collecting-tjeneste på nytt:
nn: Lastar inn collecting-oppsett på nytt:
pl: Ponowne ładowanie konfiguracji demona collecting:
pt: A recarregar configuração do serviço de colecção:
pt_br: Recarregando configuração do daemon de coleta:
ro: Se reîncarcă configurația demonului collecting:
ru: Перезагружается конфигурация демона-сборщика:
sl: Ponovno nalaganje nastavitev za zbiralni pritajeni program:
sv: Laddar om konfiguration av uppsamlar-demonen:
tr: Toplanan artsurec yapilandirmasi yeniden yükleniyor:
uk: Перечитується конфігурація служби collecting:

source: Usage: %s {start|stop|status|reload|restart|condrestart}
cs: Použití: %s {start|stop|status|reload|restart|condrestart}
cy: Defnydd: %s {start|stop|status|reload|restart|condrestart}
da: Brug: %s {start|stop|status|reload|restart|condrestart}
de: Verwendung: %s {start|stop|status|reload|restart|condrestart}
el: Χρήση: %s {start|stop|status|reload|restart|condrestart}
es: Uso: %s {start|stop|status|reload|restart|condrestart}
et: Kasutamine: %s {start|stop|status|reload|restart|condrestart}
eu: Erabilera: %s {start|stop|status|reload|restart|condrestart}
fi: Käyttö: %s {start|stop|status|reload|restart|condrestart}
fr: Utilisation : %s {start|stop|status|reload|restart|condrestart}
hu: Használat: %s {start|stop|status|reload|restart|condrestart}
is: Notkun: %s {start|stop|status|reload|restart|condrestart}
it: Uso: %s {start|stop|status|reload|restart|condrestart}
ja: 使い方: %s {start|stop|status|reload|restart|condrestart}
nb: Bruk: %s {start|stop|status|reload|restart|condrestart}
nn: Bruk: %s {start|stop|status|reload|restart|condrestart}
pl: Użycie: %s {start|stop|status|reload|restart|condrestart}
pt: Uso: %s {start|stop|status|reload|restart|condrestart}
pt_br: Uso: %s {start|stop|status|reload|restart|condrestart}
ro: Utilizare: %s {start|stop|status|reload|restart|condrestart}
ru: Использование: %s {start|stop|status|reload|restart|condrestart}
sl: Uporaba: %s {start|stop|status|reload|restart|condrestart}
sv: Användning: %s {start|stop|status|reload|restart|condrestart}
tr: Kullanimi: %s {start|stop|status|reload|restart|condrestart}
uk: Використання: %s {start|stop|status|reload|restart|condrestart}
uz: Foydalanish: %s {start|stop|status|reload|restart|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|reload|restart|condrestart}

source: Cannot find %s
cs: Nelze nalézt %s
da: Kan ikke finde %s
de: %s wurde nicht gefunden
el: Αδυναμία εύρεσης του %s
es: No se puede encontrar %s
et: %s ei leitud
eu: Ezin %s aurkitu
fi: %s ei löydy
fr: Impossible de trouver %s
hu: %s nem található
it: Non trovo %s
nb: Kan ikke finne %s
nn: Fann ikkje %s
pl: Nie znaleziono %s
pt: Não é possível encontrar %s
pt_br: Não encontro %s
ro: Nu se găsește %s
ru: Не найдено %s
sl: Ni moč najti %s
sv: Kan inte hitta %s
tr: %s bulunamadı
uk: Не вдалося знайти %s
uz: %s topilmadi
uz@cyrillic: %s топилмади

source: Starting collectl:
cs: Startuji collectl:
da: Starter collectl:
el: Εκκίνηση του collectl:
es: Iniciando collectl:
et: Collectl käivitamine:
eu: collectl abiarazten:
fi: Käynnistetään collectl:
fr: Lancement de collectl :
hu: A collectl indítása:
it: Avvio collectl:
nb: Starter collectctl:
nn: Startar collectl:
pl: Uruchamianie collectl:
pt: A iniciar collectl:
pt_br: Iniciando collectl:
ro: Se pornește collectl:
ru: Запускается collectl:
sl: Zaganjanje collectl:
sv: Startar collectl:
tr: collectl baslatiliyor:
uk: Запускається collectl:
uz: collectl ishga tushirilmoqda:
uz@cyrillic: collectl ишга туширилмоқда:

source: Shutting down collectl:
cs: Vypínám collectl:
da: Afslutter colllectl:
el: Τερματισμός του collectl:
es: Terminando collectl:
et: Collectl seiskamine:
eu: collectl itzaltzen:
fi: Sammutetaan collectl:
fr: Arrêt de collectl :
hu: A collectl leállítása:
it: Arresto collectl:
nb: Stenger ned collectl:
nn: Stengjer collectl:
pl: Zatrzymywanie collectl:
pt: A desligar collectl:
pt_br: Desligando collectl:
ro: Se oprește collectl:
ru: Останавливается collectl:
sl: Ustavljanje collectl:
sv: Stänger ner collectl:
tr: collectl kapatiliyor:
uk: Вимикається collectl:
uz: collectl toʻxtatilmoqda:
uz@cyrillic: collectl тўхтатилмоқда:

source: collectl does not appear to be running so will not be shut down
cs: collectl zdá se neběží, takže jej nelze zastavit
da: collectl ser ikke ud til at køre, så den vil ikke blive lukket ned
de: collectl scheint nicht zu laufen und wird daher nicht heruntergefahren.
el: το collectl δεν φαίνεται να εκτελείται και γι' αυτό δεν θα εκτελεστεί η εντολή τερματισμού
es: collectl no parece estar activo así que no será finalizado
et: collectl ei paista töötavat, seega seda ka ei seisata
eu: Ez dirudi collectl martxan dagoenik beraz ez da itzalduko
fi: collectl ei näytä olevan käynnissä, joten sitä ei voida sammuttaa
fr: collectl ne semble pas lancé et ne sera donc pas arrêté.
hu: A collectl-t nem látom nem futni, így nem tudom leállítani
it: collectl non risulta in esecuzione per cui non può essere arrestato
nb: collectl ser ikke ut til å kjøre, så den vil ikke bli nedstengt
nn: collectl ser ikkje ut til å køyra, og vert derfor ikkje stengd.
pl: wydaje się, że collectl nie działa lecz nie zostanie zamknięty
pt: O collectl não parece estar a correr, então não será desligado
pt_br: collectl não parece estar em execução, logo não será desligado
ro: collectl nu pare să ruleze, deci nu va fi oprit
ru: collectl не запущен, следовательно не может быть завершен
sl: Kot kaže collectl ne teče in zato ne more biti ustavljen
sv: collectl verkar inte vara startad, så den kommer inte att bli avstängd
tr: collectl calisiyor gibi gorunmuyor, o yuzden kapatilmayacak
uk: Здається, collectl не запущено, отже завершення його роботи не потрібне
uz: collectl ishga tushirilmaganligi sababli toʻxtatib boʻlmaydi
uz@cyrillic: collectl ишга туширилмаганлиги сабабли тўхтатиб бўлмайди

source: Flushing buffers for collectl
cs: Vyprazdňuji buffer pro collectl
da: Tømmer mellemlageret for collectl
el: Άδειασμα ενδιάμεσης μνήμης για το collect
es: Vaciando buffers para collectl
et: Puhvri uhtmine collectl tarbeks
eu: collectl-entzako bufferrak husten
fi: Tyhjennetään collectl:n puskurit
fr: Vidage des tampons pour collectl
hu: A collectl bufferének kiürítése
it: Svuoto il buffer di collectl
nb: Tømmer mellomlageret for collectl
nn: Tømmer bufferane til collectl
pl: Oczyszczenie bufora collectl
pt: Despejar 'buffers' para o collectl
ro: Se golesc tampoanele pentru collectl
ru: Очищаем буфер для collectl
sl: Zapisovanje medpomnilnikov za collectl
sv: Tömmer buffrar för collectl
tr: collectl icin tamponlar temizleniyor
uk: Очищення буферів для collectl
uz: collectl uchun buferni tozalash
uz@cyrillic: collectl учун буферни тозалаш

source: Can't find pid file /var/run/collectl.pid
cs: Nelze nalézt soubor s PID /var/run/collectl.pid
da: Kan ikke finde pid-fil /var/run/collectl.pid
de: Die PID Datei /var/run/collectl.pid konnte nicht gefunden werden.
et: PID-faili /var/run/collectl.pid ei leitud
fi: PID-tiedostoa /var/run/collectl.pid ei löydy
hu: Nem található a /var/run/collectl.pid fájl
nb: Kan ikke finne pid-fila /var/run/collectl.pid
nn: Fann ikkje PID-fila /var/run/collectl.pid
pt: Não é possível encontrar o ficheiro pid /var/run/collectl.pid
pt_br: Arquivo pid /var/run/collectl.pid não encontrado
ru: Не найден pid файл /var/run/collectl.pid
sl: Ni moč najti datoteke /var/run/collectl.pid
tr: Pid dosyasi /var/run/collectl.pid bulunamiyor
uz: pid fayli /var/run/collectl.pid topilmadi

source: Starting connman daemon:
cs: Startuji démona connman:
da: Starter connman-dæmon:
de: Der connman Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα connman:
es: Iniciando demonio connman:
et: Connmani deemoni käivitamine:
eu: connman deabrua abiarazten:
fi: Käynnistetään connman-taustaprosessi:
fr: Lancement du service connman :
hu: A connman démon indítása:
it: Avvio il demone connman:
nb: Starter tjenesten connman:
nn: Startar connman-tenesta:
pl: Uruchamianie demona connman:
pt: A iniciar o serviço connman:
pt_br: Iniciando daemon connman:
ro: Se pornește demonul connman:
ru: Запускается демон connman:
sl: Zaganjanje pritajenega programa connman:
sv: Startar connman demon:
tr: connman uygulamacigi baslatiliyor:
uk: Запускається служба connman:
uz: connman demoni ishga tushirilmoqda:
uz@cyrillic: connman демони ишга туширилмоқда:

source: Stopping connman daemon:
cs: Vypínám démona connman:
da: Stopper connman-dæmon:
de: Stoppen des connman Systemdienstes:
el: Τερματισμός του δαίμονα connman:
es: Deteniendo demonio connman:
et: Connmani deemoni peatamine:
eu: connman deabrua geldiarazten:
fi: Pysäytetään connman-taustaprosessi:
fr: Arrêt du service connman :
hu: A connman démon leállítása:
it: Arresto il demone connman :
nb: Stenger ned tjenesten connman:
nn: Stengjer connman-tenesta:
pl: Zatrzymywanie demona connman:
pt: A parar o serviço connman:
pt_br: Parando o daemon connman:
ro: Se oprește demonul connman:
ru: Останавливается демон connman:
sl: Ustavljanje pritajenega programa connman:
sv: Stoppar connman demon:
tr: connman uygulamacigi durduruluyor:
uk: Зупиняється служба connman:
uz: connman demoni toʻxtatilmoqda:
uz@cyrillic: connman демони тўхтатилмоқда:

source: Starting conserver:
cs: Startuji conserver:
cy: Cychwyn conserver:
da: Starter conserver:
de: Starte conserver:
el: Εκκίνηση του conserver:
es: Iniciando conserver:
et: conserver käivitamine:
eu: conserver abiarazten:
fi: Käynnistetään conserver:
fr: Lancement de conserver :
hu: A Conserver indítása:
is: Ræsi conserver:
it: Avvio conserver:
ja: conserver を起動:
nb: Starter conserver:
nn: Startar conserver:
pl: Uruchamianie conserver:
pt: A iniciar conserver:
pt_br: Iniciando conserver:
ro: Se pornește conserver:
ru: Запускается conserver:
sl: Zaganjanje conserver:
sv: Startar conserver:
tr: conserver baslatiliyor:
uk: Запускається conserver:
uz: conserver ishga tushirilmoqda:
uz@cyrillic: conserver ишга туширилмоқда:

source: Stopping conserver:
cs: Zastavuji conserver:
cy: Atal conserver:
da: Stopper conserver:
de: Stoppen von conserver:
el: Τερματισμός conserver:
es: Deteniendo conserver:
et: conserver peatamine:
eu: conserver geldiarazten:
fi: Pysäytetään conserver:
fr: Arrêt de conserver :
hu: A Conserver leállítása:
is: Stöðva conserver:
it: Arresto conserver:
ja: conserver を停止:
nb: Stopper conserver:
nn: Stengjer conserver:
pl: Zatrzymywanie conserver:
pt: A parar conserver:
pt_br: Parando conserver:
ro: Se oprește conserver:
ru: Останавливается conserver:
sl: Ustavljanje conserver:
sv: Stoppar conserver:
tr: conserver durduruluyor:
uk: Зупиняється conserver:
uz: conserver toʻxtatilmoqda:
uz@cyrillic: conserver тўхтатилмоқда:

source: Usage: conserver {start|stop|status|restart|reload}
cs: Použití: conserver {start|stop|status|restart|reload}
cy: Defnydd: conserver {start|stop|status|restart|reload}
da: Brug: conserver {start|stop|status|restart|reload}
de: Verwendung: conserver {start|stop|status|restart|reload}
el: Χρήση: conserver {start|stop|status|restart|reload}
es: Uso: conserver {start|stop|status|restart|reload}
et: Kasutamine: conserver {start|stop|status|restart|reload}
eu: Erabilera: conserver {start|stop|status|restart|reload}
fi: Käyttö: conserver {start|stop|status|restart|reload}
fr: Utilisation : conserver {start|stop|status|restart|reload}
hu: Használat: conserver {start|stop|status|restart|reload}
is: Notkun: conserver {start|stop|status|restart|reload}
it: Uso: conserver {start|stop|status|restart|reload}
ja: 使い方: conserver {start|stop|status|restart|reload}
nb: Bruk: conserver {start|stop|status|restart|reload}
nn: Bruk: conserver {start|stop|status|restart|reload}
pl: Użycie: conserver {start|stop|status|restart|reload}
pt: Uso: conserver {start|stop|status|restart|reload}
pt_br: Uso: conserver {start|stop|status|restart|reload}
ro: Utilizare: conserver {start|stop|status|restart|reload}
ru: Использование: conserver {start|stop|status|restart|reload}
sl: Uporaba: conserver {start|stop|status|restart|reload}
sv: Användning: conserver {start|stop|status|restart|reload}
tr: Kullanim: conserver {start|stop|status|restart|reload}
uk: Використання: conserver {start|stop|status|restart|reload}
uz: Foydalanish: conserver {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: conserver {start|stop|status|restart|reload}
