Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
cs: Použití: internal_killproc [-p pidsoubor] [ -d prodleva] {program} [-signál]
da: Brug: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
el: Χρήση: internal_killproc [-p pidfile] [ -d καθυστέρηση] {πρόγραμμα} [-signal]
es: Uso: internal_killproc [-p archivo_pid] [ -d demora] {programa} [-signal]
et: Kasutamine: internal_killproc [-p pidfile] [ -d viivitus] {programm} [-signal]
eu: Erabilera: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
fi: Käyttö: internal_killproc [-p pid-tiedosto] [ -d viive] {ohjelma} [-signaali]
fr: Utilisation : internal_killproc [-p fichier_pid] [ -d délai] {programme} [-signal]
hu: Használat: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
is: Notkun: internal_killproc [-p pidskrá] [ -d töf] {forrit} [-signal]
it: Uso: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
nb: Bruk: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
nn: Bruk: internal_killproc [-p PID-fil] [ -d pausetid] {program} [-signal]
pl: Użycie: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
pt: Uso: internal_killproc [-p ficheiropid] [ -d atraso] {programa} [-sinal]
pt_br: Uso: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
ro: Utilizare: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
ru: Использование: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
sl: Uporaba: internal_killproc [-p datoteka-pid] [ -d zamik] {program} [-signal]
sv: Användning: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
tr: Kullanim: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
uk: Використання: internal_killproc [-p файл pid] [ -d затримка] {програма} [-сигнал]
uz: Foydalanish: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]
uz@cyrillic: Фойдаланиш: internal_killproc [-p pidfile] [ -d delay] {program} [-signal]

source: %s shutdown
cs: ukončení %s
cy: Cau %s
da: %s-nedlukning
de: %s heruntergefahren
el: τερματισμός %s
es: %s apagado
et: %s seiskamine
eu: %s itzalketa
fi: %s:n sammutus
fr: arrêt de %s
hu: %s lezárása
is: stöðva %s
it: arresto %s
ja: %s のシャットダウン
nb: %s-nedstengning
nn: %s-avslutting
pl: zamykanie %s
pt: %s desligar
pt_br: %s desligando
ro: Oprire %s
ru: %s остановлен
sl: Ugašanje %s
sv: %s avslutas
tr: %s durduruluyor
uk: %s зупинено
uz: %s toʻxtatildi
uz@cyrillic: %s тўхтатилди

source: Usage: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
cs: Použití: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
da: Brug: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
el: Χρήση: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
es: Uso: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
et: Kasutamine: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
eu: Erabilera: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
fi: Käyttö: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
fr: Utilisation : %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
hu: Használat: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
is: Notkun: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
it: Uso: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
nb: Bruk: %s {start|stop|restart|reload|readbbhosts|rotate|status}
nn: Bruk: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
pl: Użycie: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
pt: Uso: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
pt_br: Uso: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
ro: Utilizare: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
ru: Использование: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
sl: Uporaba: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
sv: Användning: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
tr: Kullanimi: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
uk: Використання: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
uz: Foydalanish: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|[reload|readbbhosts]|rotate|status}

source: Starting dhcpd:
cs: Startuji dhcpd:
cy: Cychwyn dhcpd:
da: Starter dhcpd:
de: Starten des DHCP-Dämons:
el: Εκκίνηση του dhcph:
es: Iniciando dhcpd:
et: Dhcpd käivitamine:
eu: dhcpd abiarazten:
fi: Käynnistetään dhcpd:
fr: Lancement de dhcpd :
hu: A dhcpd indítása:
is: Ræsi dhcpd:
it: Avvio dhcpd:
ja: dhcpd を起動:
nb: Starter dhcpd:
nn: Startar dhcpd:
pl: Uruchamianie dhcpd:
pt: A iniciar dhcpd:
pt_br: Iniciando dhcpd:
ro: Se pornește dhcpd:
ru: Запускается dhcpd:
sl: Zaganjanje dhcpd:
sv: Startar dhcpd:
tr: dhcpd baslatiliyor:
uk: Запускається dhcpd:
uz: dhcpd ishga tushirilmoqda:
uz@cyrillic: dhcpd ишга туширилмоқда:

source: Shutting down dhcpd:
cs: Vypínám dhcpd:
cy: Diffodd dhcpd:
da: Afslutter dhcpd:
de: Stoppen des dhcpd-Dienstes:
el: Τερματίζεται το dhcpd:
es: Terminando dhcpd:
et: Dhcpd seiskamine:
eu: dhcpd itzaltzen:
fi: Sammutetaan dhcpd:
fr: Arrêt de dhcpd :
hu: A dhcpd lezárása:
is: Stöðva dhcpd:
it: Arresto dhcpd:
ja: dhcpd をシャットダウン:
nb: Stenger ned dhcpd:
nn: Stengjer dhcpd:
pl: Zatrzymywanie dhcpd:
pt: A desligar dhcpd:
pt_br: Desligando dhcpd:
ro: Se oprește dhcpd:
ru: Останавливается dhcpd:
sl: Ustavljanje dhcpd:
sv: Avslutar dhcpd:
tr: dhcpd kapatiliyor:
uk: Вимикається dhcpd:
uz: dhcpd toʻxtatilmoqda:
uz@cyrillic: dhcpd тўхтатилмоқда:

source: Usage: dhcpd {start|stop|restart|condrestart|status}
cs: Použití: dhcpd {start|stop|restart|condrestart|status}
cy: Defnydd: dhcpd {start|stop|restart|condrestart|status}
da: Brug: dhcpd {start|stop|restart|condrestart|status}
de: Verwendung: dhcpd {start|stop|restart|condrestart|status}
el: Χρήση: dhcpd {start|stop|restart|condrestart|status}
es: Uso: dhcpd {start|stop|restart|condrestart|status}
et: Kasutamine: dhcpd {start|stop|restart|condrestart|status}
eu: Erabilera: dhcpd {start|stop|restart|condrestart|status}
fi: Käyttö: dhcpd {start|stop|restart|condrestart|status}
fr: Utilisation : dhcpd {start|stop|restart|condrestart|status}
hu: Használat: dhcpd {start|stop|restart|condrestart|status}
is: Notkun: dhcpd {start|stop|restart|condrestart|status}
it: Uso: dhcpd {start|stop|restart|condrestart|status}
ja: 使い方: dhcpd {start|stop|restart|condrestart|status}
nb: Bruk: dhcpd {start|stop|restart|condrestart|status}
nn: Bruk: dhcpd {start|stop|restart|condrestart|status}
pl: Użycie: dhcpd {start|stop|restart|condrestart|status}
pt: Uso: dhcpd {start|stop|restart|condrestart|status}
pt_br: Uso: dhcpd {start|stop|restart|condrestart|status}
ro: Utilizare: dhcpd {start|stop|restart|condrestart|status}
ru: Использование: dhcpd {start|stop|restart|condrestart|status}
sl: Uporaba: dhcpd {start|stop|restart|condrestart|status}
sv: Användning: dhcpd {start|stop|restart|condrestart|status}
tr: Kullanimi: dhcpd {start|stop|restart|condrestart|status}
uk: Використання: dhcpd {start|stop|restart|condrestart|status}
uz: Foydalanish: dhcpd {start|stop|restart|condrestart|status}
uz@cyrillic: Фойдаланиш: dhcpd {start|stop|restart|condrestart|status}

source: Error: Program %s not found!
cs: Chyba: Program %s nebyl nalezen!
cy: Gwall: Rhaglen %s heb ei chanfod
da: Fejl: program %s ikke fundet!
de: Fehler: Programm %s nicht gefunden!
el: Σφάλμα: Το πρόγραμμα %s ΔΕΝ βρέθηκε!
es: Error: ¡No se encontró el programa %s!
et: Viga: programmi %s ei leitud!
eu: Akatsa: %s programa ez da aurkitu!
fi: Virhe: Sovellusta %s ei löydy!
fr: Erreur : Programme %s non trouvé !
hu: Hiba: %s program nem található.
is: Villa: Forrit %s finnst ekki!
it: Errore: Programma %s non trovato!
ja: エラー: プログラム %s が見つかりません
nb: Feil: program %s ikke funnet!
nn: Feil: Fann ikkje programmet %s.
pl: Błąd: nie znaleziono programu %s!
pt: Erro: programa %s não encontrado!
pt_br: Erro: Programa %s não encontrado!
ro: Eroare: Nu s-a găsit programul %s!
ru: Ошибка: программа %s не найдена.
sl: Napaka: programa %s ni moč najti!
sv: Fel: Programmet %s hittades inte!
tr: Hata: %s yazilimi bulunamadi!
uk: Помилка: програму %s не знайдено.
uz: Xato: %s dasturi topilmadi!
uz@cyrillic: Хато: %s дастури топилмади!

source: Error: Can't open configuration file: %s!
cs: Chyba: Nelze otevřít soubor s nastavením: %s!
cy: Gwall: Methu agor ffeil ffurfweddu: %s!
da: Fejl: Kan ikke åbne konfigurationsfil: %s!
de: Fehler: Kann Konfigurationsdatei nicht öffnen: %s!
el: Σφάλμα : αδύνατο το άνοιγμα του αρχείου διαμόρφωσης %s !
es: Error: ¡no se puede abrir archivo de configuración: %s!
et: Viga: seadistustefaili avamine nurjus: %s!
eu: Akatsa: ezin da konfiguraketa fitxategia ireki: %s!
fi: Virhe: Asetustiedostoa %s ei voida avata!
fr: Erreur : impossible d'ouvrir le fichier de configuration %s !
hu: Hiba: beállításfájl nem nyitható meg: %s
is: Villa: Get ekki opnað stillingarskrá %s!
it: Errore: Impossibile aprire il file di configurazione: %s!
ja: エラー: 設定ファイルを開けません: %s
nb: Feil: kan ikke åpne oppsettsfil: %s!
nn: Feil: Klarte ikkje opna oppsettfila: %s.
pl: Błąd: otworzenie pliku konfiguracyjnego nie było możliwe: %s!
pt: Erro: Não é possível abrir o ficheiro de configuração: %s!
pt_br: Erro: não foi possível abrir configuração: %s!
ro: Eroare: Nu se poate deschide fișierul de configurație %s!
ru: Ошибка: невозможно открыть конфигурационный файл %s!
sl: Napaka: ni moč odpreti nastavitvene datoteke: %s
sv: Fel: Kan inte öppna konfigurationsfil: %s!
tr: Hata: Yapilandirma dosyasi %s açilamiyor!
uk: Помилка: неможливо відкрити конфігураційний файл %s!
uz: Xato: Moslama faylini ochib boʻlmadi: %s!
uz@cyrillic: Хато: Мослама файлини очиб бўлмади: %s!

source: Starting dhcprelay:
cs: Startuji dhcprelay:
cy: Cychwyndhcprelay:
da: Starter dhcprelay:
de: Starten des dhcprelay-Dämons:
el: Εκκίνηση του dhcprelay:
es: Iniciando dhcprelay:
et: dhcprelay käivitamine:
eu: dhcprelay abiarazten:
fi: Käynnistetään dhcprelay:
fr: Lancement de dhcprelay :
hu: A Dhcprelay indítása:
is: Ræsi dhcprelay:
it: Avvio dhcprelay:
ja: dhcprelay を起動:
nb: Starter dhcrelay.
nn: Startar dhcprelay:
pl: Uruchamianie dhcprelay:
pt: A iniciar dhcprelay:
pt_br: Iniciando dhcprelay:
ro: Se pornește dhcprelay:
ru: Запускается dhcrelay:
sl: Zaganjanje dhcprelay:
sv: Startar dhcprelay:
tr: dhcprelay baslatiliyor:
uk: Запускається dhcprelay:
uz: dhcprelay ishga tushirilmoqda:
uz@cyrillic: dhcprelay ишга туширилмоқда:

source: Stopping dhcprelay:
cs: Zastavuji dhcprelay:
cy: Cychwyn dhcprelay:
da: Stopper dhcprelay:
de: Starten des dhcprelay-Dämons:
el: Τερματισμός του dhcprelay:
es: Deteniendo dhcprelay:
et: dhcprelay peatamine:
eu: dhcprelay geldiarazten:
fi: Pysäytetään dhcprelay:
fr: Arrêt de dhcprelay :
hu: A Dhcprelay leállítása:
is: Ræsi dhcprelay:
it: Arresto dhcprelay:
ja: dhcprelay を停止:
nb: Stopper dhcrelay.
nn: Stengjer dhcprelay:
pl: Uruchamianie dhcprelay:
pt: A parar dhcprelay:
pt_br: Parando dhcprelay:
ro: Se oprește dhcprelay:
ru: Останавливается dhcrelay:
sl: Ustavljanje dhcprelay:
sv: Stoppar dhcprelay:
tr: dhcprelay durduruluyor:
uk: Зупиняється dhcrelay:
uz: dhcprelay toʻxtatilmoqda:
uz@cyrillic: dhcprelay тўхтатилмоқда:

source: Starting dhcrelay:
cs: Startuji dhcrelay:
cy: Cychwyn dhcrelay:
da: Starter dhcrelay:
de: Starten des dhcrelay-Dämons:
el: Εκκίνηση του dhcrelay:
es: Iniciando dhcrelay:
et: Dhcrelay käivitamine:
eu: dhcrelay abiarazten:
fi: Käynnistetään dhcrelay:
fr: Lancement de dhcrelay :
hu: A dhcrelay indítása:
is: Ræsi dhcrelay:
it: Avvio dhcrelay:
ja: dhcrelay を起動:
nb: Starter dhcrelay.
nn: Startar dhcrelay:
pl: Uruchamianie dhcrelay:
pt: A iniciar dhcrelay:
pt_br: Iniciando dhcrelay:
ro: Se pornește dhcrelay:
ru: Запускается dhcrelay:
sl: Zaganjanje dhcrelay:
sv: Startar dhcrelay:
tr: dhcrelay baslatiliyor:
uk: Запускається dhcrelay:
uz: dhcrelay ishga tushirilmoqda:
uz@cyrillic: dhcrelay ишга туширилмоқда:

source: Shutting down dhcrelay:
cs: Vypínám dhcrelay:
cy: Cau dhcrelay:
da: Afslutter dhcrelay:
de: Stoppen des dhcrelay-Dienstes:
el: Τερματίζεται το dhcrelay:
es: Terminando dhcrelay:
et: Dhcrelay seiskamine:
eu: dhcrelay itzaltzen:
fi: Sammutetaan dhcrelay:
fr: Arrêt de dhcrelay :
hu: A dhcrelay lezárása:
is: Stöðva dhcrelay:
it: Arresto dhcrelay:
ja: dhcrelay をシャットダウン:
nb: Stenger ned dhcrelay:
nn: Stengjer dhcrelay:
pl: Zatrzymywanie dhcrelay:
pt: A desligar dhcrelay:
pt_br: Desligando dhcrelay:
ro: Se oprește dhcrelay:
ru: Останавливается dhcrelay:
sl: Ustavljanje dhcrelay:
sv: Avslutar dhcrelay:
tr: dhcrelay kapatiliyor:
uk: Вимикається dhcrelay:
uz: hcrelay toʻxtatilmoqda:
uz@cyrillic: hcrelay тўхтатилмоқда:

source: Usage: dhcrelay {start|stop|restart|condrestart|status}
cs: Použití: dhcrelay {start|stop|restart|condrestart|status}
cy: Defnydd: dhcrelay {start|stop|restart|condrestart|status}
da: Brug: dhcrelay {start|stop|restart|condrestart|status}
de: Verwendung: dhcrelay {start|stop|restart|condrestart|status}
el: Χρήση: dhcrelay {start|stop|restart|condrestart|status}
es: Uso: dhcrelay {start|stop|restart|condrestart|status}
et: Kasutamine: dhcrelay {start|stop|restart|condrestart|status}
eu: Erabilera: dhcrelay {start|stop|restart|condrestart|status}
fi: Käyttö: dhcrelay {start|stop|restart|condrestart|status}
fr: Utilisation : dhcrelay {start|stop|restart|condrestart|status}
hu: Használat: dhcrelay {start|stop|restart|condrestart|status}
is: Notkun: dhcrelay {start|stop|restart|condrestart|status}
it: Uso: dhcrelay {start|stop|restart|condrestart|status}
ja: 使い方: dhcrelay {start|stop|restart|condrestart|status}
nb: Bruk: dhcrelay {start|stop|restart|condrestart|status}
nn: Bruk: dhcrelay {start|stop|restart|condrestart|status}
pl: Użycie: dhcrelay {start|stop|restart|condrestart|status}
pt: Uso: dhcrelay {start|stop|restart|condrestart|status}
pt_br: Uso: dhcrelay {start|stop|restart|condrestart|status}
ro: Utilizare: dhcrelay {start|stop|restart|condrestart|status}
ru: Использование: dhcrelay {start|stop|restart|condrestart|status}
sl: Uporaba: dhcrelay {start|stop|restart|condrestart|status}
sv: Användning: dhcrelay {start|stop|restart|condrestart|status}
tr: Kullanimi: dhcrelay {start|stop|restart|condrestart|status}
uk: Використання: dhcrelay {start|stop|restart|condrestart|status}
uz: Foydalanish: dhcrelay {start|stop|restart|condrestart|status}
uz@cyrillic: Фойдаланиш: dhcrelay {start|stop|restart|condrestart|status}

source: Starting dhsd:
cs: Startuji dhsd:
cy: Cychwyn dhsd:
da: Starter dhsd:
de: Starten von dhsd:
el: Εκκίνηση του dhsd:
es: Iniciando dhsd:
et: dhsd käivitamine:
eu: dhsd abiarazten:
fi: Käynnistetään dhsd:
fr: Lancement de dhsd :
hu: A Dhsd indítása:
is: Ræsi dhsd:
it: Avvio dhsd:
ja: dhsd を起動:
nb: Starter dhsd:
nn: Startar dhsd:
pl: Uruchamianie dhsd:
pt: A iniciar dhsd:
pt_br: Iniciando dhsd:
ro: Se pornește dhsd:
ru: Запускается dhsd:
sl: Zaganjanje dhsd:
sv: Startar dhsd:
tr: dhsd baslatiliyor:
uk: Запускається dhsd:
uz: dhsd ishga tushirilmoqda:
uz@cyrillic: dhsd ишга туширилмоқда:

source: Stopping dhsd:
cs: Zastavuji dhsd:
cy: Ataldhsd:
da: Stopper dhsd:
de: Stoppen von dhsd:
el: Τερματισμός του dhsd:
es: Deteniendo dhsd:
et: dhsd peatamine:
eu: dhsd geldiarazten:
fi: Pysäytetään dhsd:
fr: Arrêt de dhsd :
hu: A Dhsd leállítása:
is: Stöðva dhsd:
it: Arresto dhsd:
ja: dhsd を停止:
nb: Stopper dhsd:
nn: Stengjer dhsd:
pl: Zatrzymywanie dhsd:
pt: A parar dhsd:
pt_br: Parando dhsd:
ro: Se oprește dhsd:
ru: Останавливается dhsd:
sl: Ustavljanje dhsd:
sv: Stoppar dhsd:
tr: dhsd durduruluyor:
uk: Зупиняється dhsd:
uz: dhsd toʻxtatilmoqda:
uz@cyrillic: dhsd тўхтатилмоқда:

source: Usage: dhsd {start|stop|status|restart}
cs: Použití: dhsd {start|stop|status|restart}
cy: Defnydd: dhsd {start|stop|status|restart}
da: Brug: dhsd {start|stop|status|restart}
de: Verwendung: dhsd {start|stop|status|restart}
el: Χρήση: dhsd {start|stop|status|restart}
es: Uso: dhsd {start|stop|status|restart}
et: Kasutamine: dhsd {start|stop|status|restart}
eu: Erabilera: dhsd {start|stop|status|restart}
fi: Käyttö: dhsd {start|stop|status|restart}
fr: Utilisation : dhsd {start|stop|status|restart}
hu: Használat: dhsd {start|stop|status|restart}
is: Notkun: dhsd {start|stop|status|restart}
it: Uso: dhsd {start|stop|status|restart}
ja: 使い方: dhsd {start|stop|status|restart}
nb: Bruk: dhsd {start|stop|status|restart}
nn: Bruk: dhsd {start|stop|status|restart}
pl: Użycie: dhsd {start|stop|status|restart}
pt: Uso: dhsd {start|stop|status|restart}
pt_br: Uso: dhsd {start|stop|status|restart}
ro: Utilizare: dhsd {start|stop|status|restart}
ru: Использование: dhsd {start|stop|status|restart}
sl: Uporaba: dhsd {start|stop|status|restart}
sv: Användning: dhsd {start|stop|status|restart}
tr: Kullanim: dhsd {start|stop|status|restart}
uk: Використання: dhsd {start|stop|status|restart}
uz: Foydalanish: dhsd {start|stop|status|restart}
uz@cyrillic: Фойдаланиш: dhsd {start|stop|status|restart}

source: Starting diald:
cs: Startuji diald:
cy: Cychwyn diald:
da: Starter diald:
de: Starten des Dial-Dämons:
el: Εκκίνηση του diald:
es: Iniciando diald:
et: Diald käivitamine:
eu: diald abiarazten:
fi: Käynnistetään diald:
fr: Lancement de la numérotation à la demande (Diald) :
hu: A diald indítása:
is: Ræsi diald:
it: Avvio diald:
ja: diald を起動:
nb: Starter diald:
nn: Startar diald:
pl: Uruchamianie diald:
pt: A iniciar diald:
pt_br: Iniciando diald:
ro: Se pornește diald:
ru: Запускается diald:
sl: Zaganjanje diald:
sv: Startar diald:
tr: diald baslatiliyor:
uk: Запускається diald:
uz: diald ishga tushirilmoqda:
uz@cyrillic: diald ишга туширилмоқда:

source: Shutting down diald:
cs: Vypínám diald:
cy: Cau diald:
da: Afslutter diald:
de: Stoppen des Dial-Dämons:
el: Τερματίζεται το diald:
es: Terminando diald:
et: Diald seiskamine:
eu: diald itzaltzen:
fi: Sammutetaan diald:
fr: Arrêt de la numérotation à la demande (Diald) :
hu: A diald lezárása:
is: Stöðva diald:
it: Arresto diald:
ja: diald をシャットダウン:
nb: Stenger ned diald:
nn: Stengjer diald:
pl: Zatrzymywanie diald:
pt: A desligar diald:
pt_br: Desligando diald:
ro: Se oprește diald:
ru: Останавливается diald:
sl: Ustavljanje diald:
sv: Avslutar diald:
tr: diald kapatiliyor:
uk: Вимикається diald:
uz: diald toʻxtatilmoqda:
uz@cyrillic: diald тўхтатилмоқда:

source: Reloading diald:
cs: Znovu načítám nastavení diald:
cy: Ailgychwyn diald:
da: Genindlæser diald:
de: Neuladen des Dial-Dämons:
el: Επαναφόρτωση του diald:
es: Volviendo a cargar diald:
et: Diald taaslaadimine:
eu: diald birzamatzen:
fi: Ladataan diald uudelleen:
fr: Rechargement du service diald :
hu: A diald újratöltése:
is: Endurhleð diald:
it: Ricarico diald:
ja: diald を再起動:
nb: Laster diald på nytt:
nn: Lastar diald på nytt:
pl: Ponowne ładowanie diald:
pt: A recarregar diald:
pt_br: Recarregando diald:
ro: Se reîncarcă diald:
ru: Перезагружается diald:
sl: Ponovno nalaganje diald:
sv: Laddar om diald:
tr: diald yeniden yükleniyor:
uk: Перевантажується diald:
uz: diald qaytadan yuklanmoqda:
uz@cyrillic: diald қайтадан юкланмоқда:

source: starting dict services:
cs: Startuji slovníkové služby:
cy: Cychwyn gwasanaeth dict:
da: Starter dict-tjenester:
de: Starte dict:
el: Εκκίνηση των υπηρεσιών dict :
es: iniciando servicios dict:
et: dict teenuste käivitamine:
eu: dict zerbitzuak abiarazten:
fi: Käynnistetään dict-palvelut:
fr: Lancement des services dict :
hu: A Dict szolgáltatások indítása:
is: Ræsi dict þjónustur:
it: avvio dei servizi dict:
ja: dict サービスを起動:
nb: starter dict-tjenester:
nn: Startar dict-tenester:
pl: Uruchamianie usług dict:
pt: A iniciar o serviço dict:
pt_br: Iniciando serviços dict:
ro: Se pornesc serviciile dict:
ru: Запускаются службы dict:
sl: Zaganjanje storitev dict:
sv: Startar dict tjänster:
tr: Dict hizmetleri baslatiliyor:
uk: Запускаються служби dict:
uz: dict xizmatlari ishga tushirilmoqda:
uz@cyrillic: dict хизматлари ишга туширилмоқда:

source: %s: cannot find %s or it's not executable
cs: %s: nelze najít soubor %s nebo není spustitelný
cy: %s: methu canfod %s neu nid yw'n weithredol
da: %s: kan ikke finde %s eller den er ikke kørbar
de: %s: %s existiert nicht oder ist nicht ausführbar
el: %s : %s δεν υπάρχει ή δεν είναι εκτελέσιμο
es: %s: no existe %s, o no es ejecutable
et: %s: ei leitud %s või see ei ole käivitatav
eu: %s: ezin da %s aurkitu edo ez da exekutagarria
fi: %s: %s ei löydetty tai sitä ei voi suorittaa
fr: %s : %s n'existe pas ou n'est pas exécutable
hu: %s: %s nem található vagy nem végrehajtható
is: %s: finn ekki %s eða það er ekki keyranlegt
it: %s: %s non esiste o non è eseguibile
ja: %s: %s が見つからないか実行可能ではありません
nb: %s kan ikke finne %s eller så er den ikke kjørbar
nn: %s: %s finst ikkje, eller er ikkje køyrbar
pl: %s: nie można odnaleźć %s lub nie jest to plik wykonywalny
pt: %s: não é possível encontrar %s ou não é executável
pt_br: %s: %s não encontrado ou não é executável
ro: %s: nu există %s sau nu este executabil
ru: %s: не удаётся найти %s, или он не является исполняемым
sl: %s: ni moč najti %s, ali pa ni izvedljiva
sv: %s: kan inte hitta %s eller den är inte körbar
tr: %s: %s ya bulunamiyor ya da çalistirilabilir degil
uk: %s: неможливо знайти %s, або він не є виконуваним
uz: %s: %s mavjud emas yoki uni bajarib boʻlmaydi
uz@cyrillic: %s: %s мавжуд эмас ёки уни бажариб бўлмайди

source: Shutting down dict services:
cs: Vypínám slovníkové služby:
cy: Cau gwasanaethau dict:
da: Lukker dict-tjenester ned:
de: Stoppen des dict-Dienstes:
el: Τερματίζονται οι υπηρεσίες dict :
es: Terminando servicios dict:
et: dict teenuste seiskamine:
eu: dict zerbitzuak itzaltzen:
fi: Sammutetaan dict-palvelut:
fr: Arrêt des services dict :
hu: A Dict szolgáltatások lezárása:
is: Stöðva dict þjónustur:
it: Arresto i servizi dict:
ja: dict サービスをシャットダウン:
nb: Stenger ned dict-tjenester:
nn: Stengjer dict-tenestene:
pl: Zatrzymywanie usług dict:
pt: A desligar o serviço dict:
pt_br: Desligando os serviços dict:
ro: Se opresc serviciile dict:
ru: Останавливаются службы dict:
sl: Ustavljanje storitev dict:
sv: Stänger ner dict tjänster:
tr: Dict hizmetleri kapatiliyor:
uk: Вимикаються служби dict:
uz: dict xizmatlari toʻxtatilmoqda:
uz@cyrillic: dict хизматлари тўхтатилмоқда:
