Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Re-reading pbs_server config file
cs: Znovu načítám nastavení ze souboru pbs_server
cy: Ail ddarllen ffeil ffurfweddiad pbs_server
da: Genindlæser pbs_server-konfigurationsfil
de: Neuladen der pbs_server-Konfiguration
el: Γίνεται ξανά ανάγνωση του αρχείου ρυθμίσεων του εξυπηρετητή PBS
es: Releyendo archivo de configuración pbs_server
et: pbs_server seadistustefaili uuestilugemine
eu: pbs_server konfig fitxategia berrirakurtzen
fi: Luetaan pbs_server-asetustiedostoa uudelleen
fr: Relecture de la configuration du serveur PBS
hu: A Pbs_server beállítási fájljának újraolvasása
is: Endurles pbs_server stilliskrá
it: Rilettura file di configurazione pbs_server
ja: pbs_server 設定ファイルを再読み込み
nb: Leser pbs_server-oppsettsfil på nytt:
nn: Les inn oppsettfil for pbs_server på nytt
pl: Ponowne odczytywanie konfiguracji serwera PBS:
pt: A reler ficheiro de configuração pbs_server
pt_br: Relendo configuração do pbs_server
ro: Se recitește fișierul de configurare pbs_server
ru: Повторно считывается конфигурационный файл pbs_server
sl: Ponovno branje nastavitvene datoteke pbs_server
sv: Läser om pbs_server konfigurationsfil
tr: pbs_server yapilandirma dosyasi yeniden okunuyor
uk: Перечитується файл конфігурації pbs_server:
uz: pbs_server moslama fayli qayta oʻqilmoqda
uz@cyrillic: pbs_server мослама файли қайта ўқилмоқда

source: Re-reading pbs_mom config file
cs: Znovu načítám nastavení ze souboru pbs_mom
cy: Ail ddarllen ffeil ffurfweddiad pbs_mom
da: Genindlæser pbs_mom-konfigurationsfil
de: Neuladen der pbs_mom-Konfiguration
el: Γίνεται ξανά ανάγνωση του αρχείου ρυθμίσεων του pbs_mom
es: Releyendo archivo de configuración pbs_mom
et: pbs_mom seadistustefaili uuestilugemine
eu: pbs_mom konfig fitxategia berrirakurtzen
fi: Luetaan pbs_mom-asetustiedostoa uudelleen
fr: Relecture de la configuration de pbs_mom
hu: A Pbs_mom beállítási fájljának újraolvasása
is: Endurles pbs_mom stilliskrá
it: Rilettura file configurazione pbs_mom
ja: pbs mom 設定ファイルを再読み込み
nb: Leser pbs_mom-oppsettsfil på nytt
nn: Les inn oppsettfil for pbs_mom på nytt
pl: Ponowne odczytywanie konfiguracji PBS Mom:
pt: A reler ficheiro de configuração pbs_mom
pt_br: Relendo configuração do pbs_mom
ro: Se recitește fișierul de configurare pbs_mom
ru: Повторно считывается конфигурационный файл pbs_mom
sl: Ponovno branje nastavitvene datoteke pbs_mom
sv: Läser om pbs_mom konfigurationsfil
tr: pbs_mom yapilandirma dosyasi yeniden okunuyor
uk: Перечитується файл конфігурації pbs_mom:
uz: pbs_mom moslama fayli qayta oʻqilmoqda
uz@cyrillic: pbs_mom мослама файли қайта ўқилмоқда

source: Re-reading pbs_sched config file
cs: Znovu načítám nastavení ze souboru pbs_sched
cy: Ail ddarllen ffeil ffurfweddiad pbs_sched
da: Genindlæser pbs_sched-konfigurationsfil
de: Neuladen der pbs_sched-Konfiguration
el: Γίνεται ξανά ανάγνωση του αρχείου ρυθμίσεων του pbs_sched
es: Releyendo archivo de configuración pbs_sched
et: pbs_sched seadistustefaili uuestilugemine
eu: pbs_sched konfig fitxategia berrirakurtzen
fi: Luetaan pbs_sched-asetustiedostoa uudelleen
fr: Relecture de la configuration de la planification PBS
hu: A Pbs_sched beállítási fájljának újraolvasása
is: Endurles pbs_sched stilliskrá
it: Rilettura configurazione pbs_sched
ja: pbs_sched 設定ファイルを再読み込み
nb: Leser pbs_sched-oppsettsfil på nytt
nn: Les inn oppsettfil for pbs_sched på nytt
pl: Ponowne odczytywanie konfiguracji PBS Sched:
pt: A reler ficheiro de configuração pbs_sched
pt_br: Relendo configuração do pbs_sched
ro: Se recitește fișierul de configurare pbs_sched
ru: Повторно считывается конфигурационный файл pbs_sched
sl: Ponovno branje nastavitvene datoteke pbs_sched
sv: Läser om pbs_sched konfigurationsfil
tr: pbs_sched yapilandirma dosyasi yeniden okunuyor
uk: Перечитується файл конфігурації pbs_sched:
uz: pbs_sched moslama fayli qayta oʻqilmoqda
uz@cyrillic: pbs_sched мослама файли қайта ўқилмоқда

source: Usage: pbs {start|stop|restart|status}
cs: Použití: pbs {start|stop|restart|status}
cy: Defnydd: pbs {start|stop|restart|status}
da: Brug: pbs {start|stop|restart|status}
de: Verwendung: pbs {start|stop|restart|status}
el: Χρήση: pbs {start|stop|restart|status}
es: Uso: pbs {start|stop|restart|status}
et: Kasutamine: pbs {start|stop|restart|status}
eu: Erabilera: pbs {start|stop|restart|status}
fi: Käyttö: pbs {start|stop|restart|status}
fr: Utilisation : pbs {start|stop|restart|status}
hu: Használat: pbs {start|stop|restart|status}
is: Notkun: pbs {start|stop|restart|status}
it: Uso: pbs {start|stop|restart|status}
ja: 使い方: pbs {start|stop|restart|status}
nb: Bruk: pbs {start|stop|restart|status}
nn: Bruk: pbs {start|stop|restart|status}
pl: Użycie: pbs {start|stop|restart|status}
pt: Uso: pbs {start|stop|restart|status}
pt_br: Uso: pbs {start|stop|restart|status}
ro: Utilizare: pbs {start|stop|restart|status}
ru: Использование: pbs {start|stop|restart|status}
sl: Uporaba: pbs {start|stop|restart|status}
sv: Användning: pbs {start|stop|restart|status}
tr: Kullanim: pbs {start|stop|restart|status}
uk: Використання: pbs {start|stop|restart|status}
uz: Foydalanish: pbs {start|stop|restart|status}
uz@cyrillic: Фойдаланиш: pbs {start|stop|restart|status}

source: Usage: %s {start|stop|restart|condrestart|status|help}
cs: Použití: %s {start|stop|restart|condrestart|status|help}
cy: Defnydd: %s {start|stop|restart|condrestart|status|help}
da: Brug: %s {start|stop|restart|condrestart|status|help}
de: Verwendung: %s {start|stop|restart|condrestart|status|help}
el: Χρήση: %s {start|stop|restart|condrestart|status|help}
es: Uso: %s {start|stop|restart|condrestart|status|help}
et: Kasutamine: %s {start|stop|restart|condrestart|status|help}
eu: Erabilera: %s {start|stop|restart|condrestart|status|help}
fi: Käyttö: %s {start|stop|restart|condrestart|status|help}
fr: Utilisation : %s {start|stop|restart|condrestart|status|help}
hu: Használat: %s {start|stop|restart|condrestart|status|help}
is: Notkun: %s {start|stop|restart|condrestart|status|help}
it: Uso: %s {start|stop|restart|condrestart|status|help}
ja: 使い方: %s {start|stop|restart|condrestart|status|help}
nb: Bruk: %s {start|stop|restart|condrestart|status|help}
nn: Bruk: %s {start|stop|restart|condrestart|status|help}
pl: Użycie: %s {start|stop|restart|condrestart|status|help}
pt: Uso: %s {start|stop|restart|condrestart|status|help}
pt_br: Uso: %s {start|stop|restart|condrestart|status|help}
ro: Utilizare: %s {start|stop|restart|condrestart|status|help}
ru: Использование: %s {start|stop|restart|condrestart|status|help}
sl: Uporaba: %s {start|stop|restart|condrestart|status|help}
sv: Användning: %s {start|stop|restart|condrestart|status|help}
tr: Kullanim: %s {start|stop|restart|condrestart|status|help}
uk: Використання: %s {start|stop|restart|condrestart|status|help}
uz: Foydalanish: %s {start|stop|restart|condrestart|status|help}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart|status|help}

source: config reload
cs: znovunačtení nastavení
cy: ail-lwytho'r ffurfweddiad
da: genindlæser config
de: Erneutes Laden der Konfiguration
el: Η ρύθμιση ξαναφορτώθηκε
es: recarga de config
et: seadistuste taaslaadimine
eu: konfig birzamaketa
fi: lataa asetukset uudelleen
fr: configuration chargée à nouveau
hu: a beállítások újratöltése
is: stillingar endurlesnar
it: ricarica configurazione
ja: 設定を再読み込み
nb: oppsett lastes inn på nytt
nn: oppsett vert lese inn på nytt
pl: przeładowanie konfiguracji
pt: configurar recarregamento
pt_br: configuração recarregada
ro: reîncărcare configurație
ru: перезагрузка конфигурации
sl: ponovno nalaganje nastavitev
sv: ladda om konfiguration
tr: yapilandirmayi yeniden yükle
uk: конфігурацію перечитано
uz: moslamani qayta yuklash
uz@cyrillic: мосламани қайта юклаш

source: not running so config reload
cs: neběží, a proto znovu načítám nastavení
cy: nid yw'n rhedeg felly ail lwytho'r ffurfweddiad
da: kører ikke, så config genindlæses
de: Läuft nicht, deshalb wird die Konfiguration neu geladen
el: δεν εκτελείτε. Η ρύθμιση ξαναφορτώθηκε
es: no activo, configuración cargada
et: ei tööta, seadistus laetakse uuesti
eu: ez da exekutatzen ari, beraz, konfig birzamatu
fi: ei käynnissä; ladataan asetukset uudelleen
fr: n'est pas lancé donc, la configuration est rechargée
hu: nem fut, ezért a beállítások újra be lesznek töltve
is: ekki keyrandi svo að endurhleðsla
it: non in esecuzione quindi ricarica configurazione
nb: kjører ikke, oppsett lastes på nytt
nn: køyrer ikkje, så oppsettet vert lese inn på nytt
pl: nie działa więc przeładowanie konfiguracji
pt: não está a correr, configure o recarregamento
pt_br: não está rodando, configure o recarregamento
ro: nu rulează așa că se reîncarcă configurația
ru: не запущен, поэтому перегружается конфигурация
sl: ne teče - ponovno nalaganje nastavitev
sv: är ej startad så ladda om konfiguration
tr: çalismiyor, yapilandirmayi yeniden yükle
uk: не працює, вважаємо, що конфігурацію перечитано
uz: ishlamayapti shuning uchun qayta yuklanmoqda
uz@cyrillic: ишламаяпти шунинг учун қайта юкланмоқда

source: Usage: %s {start|stop|status|reload|restart}
cs: Použití: %s {start|stop|status|reload|restart}
cy: Defnydd:%s {start|stop|status|reload|restart}
da: Brug: %s {start|stop|status|reload|restart}
de: Verwendung: %s {start|stop|status|reload|restart}
el: Χρήση: %s {start|stop|status|reload|restart}
es: Uso: %s {start|stop|status|reload|restart}
et: kasutamine: %s {start|stop|status|reload|restart}
eu: Erabilera: %s {start|stop|status|reload|restart}
fi: Käyttö: %s {start|stop|status|reload|restart}
fr: Utilisation : %s {start|stop|status|reload|restart}
hu: Használat: %s {start|stop|status|reload|restart}
is: Notkun: %s {start|stop|status|reload|restart}
it: Uso: %s {start|stop|status|reload|restart}
ja: 使い方: %s {start|stop|status|reload|restart}
nb: Bruk: %s {start|stop|status|reload|restart
nn: Bruk: %s {start|stop|status|reload|restart}
pl: Użycie: %s {start|stop|status|reload|restart}
pt: Uso: %s {start|stop|status|reload|restart}
pt_br: Uso: %s {start|stop|status|reload|restart}
ro: Utilizare: %s {start|stop|status|reload|restart}
ru: использование: %s {start|stop|reload|restart}
sl: Uporaba: %s {start|stop|status|reload|restart}
sv: Användning: %s {start|stop|status|reload|restart}
tr: Kullanim: %s {start|stop|status|reload|restart}
uk: Використання: %s {start|stop|status|reload|restart}
uz: Foydalanish: %s {start|stop|status|reload|restart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|reload|restart}

source: %s not installed
cs: %s není nainstalováno
da: %s ikke installeret
el: %s δεν είναι εγκατεστημένο
es: %s no está instalado
et: %s pole paigaldatud
eu: %s instalatu gabe
fi: %s ei ole asennettu
fr: %s n'est pas installé
hu: A(z) %s nincs telepítve
it: %s non installato
nb: %s ikke installert
nn: %s er ikkje installert
pl: %s nie jest zainstalowany
pt: %s não instalado
pt_br: %s não instalado
ro: %s nu este instalat
ru: %s не установлен
sv: %s inte installerad
tr: %s kurulu degil
uk: %s не встановлено
uz: %s oʻrnatilmagan
uz@cyrillic: %s ўрнатилмаган

source: /etc/openvas/openvasd.conf not existing
cs: /etc/openvas/openvasd.conf neexistuje
da: /etc/openvas/openvasd.conf eksisterer ikke
el: /etc/openvas/openvasd.conf δεν υπάρχει
es: no existe /etc/openvas/openvasd.conf
et: /etc/openvas/openvasd.conf puudub
eu: /etc/openvas/openvasd.conf ez da existitzen
fi: Tiedostoa /etc/openvas/openvasd.conf ei ole olemassa
fr: /etc/openvas/openvasd.conf n'existe pas
hu: A /etc/openvas/openvasd.conf nem létezik
it: /etc/openvas/openvasd.conf non esiste
nb: /etc/openvas/openvasd.conf finnes ikke
nn: «/etc/openvas/openvasd.conf» finst ikkje
pl: plik /etc/openvas/openvasd.conf nie istnieje
pt: /etc/openvas/openvasd.conf não existe
pt_br: /etc/openvas/openvasd.conf não existe
ro: /etc/openvas/openvasd.conf nu există
ru: Файл /etc/openvas/openvasd.conf не существует
sv: /etc/openvas/openvasd.conf existerar inte
tr: /etc/openvas/openvasd.conf mevcut degil
uk: /etc/openvas/openvasd.conf не існує
uz: /etc/openvas/openvasd.conf mavjud emas
uz@cyrillic: /etc/openvas/openvasd.conf мавжуд эмас

source: Reloading openvasd.conf file:
cs: Znovu načítám soubor openvasd.conf:
da: Genindlæser filen openvasd.conf:
el: Επαναφόρτωση του αρχείου openvasd.conf:
es: Volviendo a cargar el archivo openvasd.conf:
et: Faili openvasd.conf taaslaadimine:
eu: openvasd.conf fitxategia birzamatzen:
fi: Ladataan openvasd.conf-tiedosto uudelleen:
fr: Rechargement du fichier openvasd.conf :
hu: Az openvasd.conf fájl újratöltése:
it: Ricarico il file openvasd.conf:
nb: Laster openvasd.conf på nytt:
nn: Les inn «openvasd.conf»-fila på nytt:
pl: Ponowne ładowanie pliku openvasd.conf:
pt: A recarregar o ficheiro openvasd.conf:
pt_br: Recarregando arquivo openvasd.conf:
ro: Se reîncarcă fișierul openvasd.conf:
ru: Перезагружается файл /etc/openvas/openvasd.conf:
sv: Laddar om filen openvasd.conf:
tr: openvasd.conf dosyasi yeniden yükleniyor:
uk: Перезавантажується файл openvasd.conf:
uz: openvasd.conf fayli qayta yuklanmoqda:
uz@cyrillic: openvasd.conf файли қайта юкланмоқда:

source: Shutting down %s
cs: Vypínám %s
cy: Cau %s
da: Lukker %s ned
de: %s wird heruntergefahren
el: Τερματίζεται το %s
es: Terminando %s:
et: %s seiskamine
eu: %s itzaltzen
fi: Sammutetaan %s
fr: Arrêt de %s
hu: A(z) %s lezárása
is: Stöðva %s
it: Arresto %s
ja: %s をシャットダウン
nb: Stenger ned %s
nn: Stengjer %s
pl: Zatrzymywanie %s
pt: A desligar %s:
pt_br: Desligando %s
ro: Se oprește %s
ru: Останавливается %s
sl: Ustavljanje %s
sv: Stänger ner %s
tr: %s kapatiliyor
uk: Вимикається %s
uz: %s toʻxtatilmoqda
uz@cyrillic: %s тўхтатилмоқда

source: Reloading %s configuration
cs: Znovu načítám nastavení %s
cy: Ail-lwytho ffurfweddiad %s
da: Genindlæser %s-konfiguration
de: Neuladen der %s Konfiguration
el: Επαναφόρτωση των ρυθμίσεων %s
es: Volviendo a cargar configuración de %s
et: %s seadistuse taaslaadimine
eu: %s Konfiguraketa birzamatzen
fi: Ladataan %s asetukset uudelleen
fr: Rechargement de la configuration de %s
hu: A(z) %s beállításainak újratöltése
is: Endurles stillingar %s
it: Ricarico la configurazione %s
ja: %s の設定を再読み込み
nb: Laster %s-oppsett på nytt
nn: Les inn oppsett for %s på nytt
pl: Ponowne ładowanie konfiguracji %s
pt: A recarregar a configuração %s
pt_br: Recarregando configuração %s
ro: Se reîncarcă configurația %s
ru: Перезагружается конфигурация %s
sl: Ponovno nalaganje nastavitev za %s
sv: Laddar om %s konfiguration
tr: %s yapilandirmasi yeniden yükleniyor
uk: Перечитується конфігурація %s
uz: %s moslamasi qayta yuklanmoqda
uz@cyrillic: %s мосламаси қайта юкланмоқда

source: Networking is down
cs: Síť není v provozu
cy: Nid yw'r rhwydwaith yn gweithio
da: Netværk er nede
de: Netzwerk nicht gestartet
el: Το δίκτυο δεν έχει ξεκινήσει
es: La red no está activa
et: Võrk ei ole käivitatud
eu: Sarea erorita dago
fi: Verkko on alhaalla
fr: Le réseau n'est pas démarré
hu: A hálózat nincs elindítva
is: Net er ekki virkt
it: La rete non è avviata
ja: ネットワークがダウンしています
nb: Nettverk er nede
nn: Nettverket er nede.
pl: Sieć nie jest uruchomiona
pt: A rede está em baixo
pt_br: Rede não está ativada
ro: Rețeaua nu este pornită
ru: Сеть не запущена
sl: [Omrežje ni vzpostavljeno]
sv: Nätverket är nere
tr: Ag baglantisi koptu.
uk: Мережа вимкнена
uz: Tarmoq ishga tushirilmagan
uz@cyrillic: Тармоқ ишга туширилмаган

source: openvpn binary not found
cs: spustitelný soubor openvpn nebyl nalezen
cy: heb ganfod deuaidd openvpn
da: binær openvpn ikke fundet
de: openvpn Binärdatei nicht gefunden
el: Το δυαδικό αρχείο openvpn δεν βρέθηκε
es: no se encontró binario de openvpn
et: Openvpn binaarfaili ei leitud
eu: openvpn bitarra ez da aurkitu
fi: openvpn-ohjelmaa ei löydy
fr: Le binaire openvpn est introuvable
hu: openvpn program nem található
is: openvpn keyrslusrká finnst ekki
it: Non trovo il binario di openvpn
ja: openvpn バイナリが見つかりません
nb: openvpn-programfil ikke funnet
nn: Fann ikkje openvpn-programmet.
pl: nie odnaleziono binariów openvpn
pt: binário openvpn não encontrado
pt_br: binário openvpn não encontrado
ro: Nu s-a găsit binarul openvpn
ru: Не найден бинарный файл openvpn
sl: Ne najdem openvpn binary
sv: openvpn programmet hittades inte
tr: openvpn ikili dosyasi bulunamadi
uk: Бінарний файл openvpn не знайдено
uz: openvpn binar topilmadi
uz@cyrillic: openvpn бинар топилмади

source: Starting openvpn:
cs: Startuji openvpn:
cy: Cychwyn openvpn:
da: Starter openvpn:
de: Starten von openvpn:
el: Εκκίνηση openvpn:
es: Iniciando openvpn:
et: Openvpn käivitamine:
eu: Openvpn abiarazten:
fi: Käynnistetään openvpn:
fr: Lancement de openvpn :
hu: Az Openvpn indítása:
is: Ræsi openvpn:
it: Avvio openvpn:
ja: openvpn を起動:
nb: Starter openvpn:
nn: Startar openvpn:
pl: Uruchamianie openvpn:
pt: A iniciar openvpn:
pt_br: Iniciando openvpn:
ro: Se pornește openvpn:
ru: Запускается openvpn:
sl: Zaganjanje openvpn:
sv: Startar openvpn:
tr: openvpn baslatiliyor:
uk: Запускається openvpn:
uz: openvpn Ishga tushirilmoqda:
uz@cyrillic: openvpn Ишга туширилмоқда:

source: Shutting down openvpn:
cs: Vypínám openvpn:
cy: Cau openvpn:
da: Lukker openvpn ned:
de: Stoppen von openvpn:
el: Τερματίζεται το openvpn:
es: Terminando openvpn:
et: Openvpn seiskamine:
eu: Openvpn itzaltzen:
fi: Sammutetaan openvpn:
fr: Arrêt de openvpn :
hu: Az Openvpn lezárása:
is: Stöðva openvpn:
it: Arresto openvpn:
ja: openvpn をシャットダウン:
nb: Stenger ned openvpn:
nn: Stengjer openvpn:
pl: Zatrzymywanie openvpn:
pt: A desligar openvpn:
pt_br: Desligando openvpn:
ro: Se oprește openvpn:
ru: Останавливается openvpn:
sl: Ustavljanje openvpn:
sv: Stänger ner openvpn:
tr: openvpn kapatiliyor:
uk: Вимикається openvpn:
uz: openvpn Toʻxtatilmoqda:
uz@cyrillic: openvpn Тўхтатилмоқда:

source: openvpn: service not started
cs: openvpn: služba není spuštěna
cy: Heb gychwyn gwasanaeth openvpn:
da: openvpn: tjeneste ikke startet
de: openvpn: Dienst nicht gestartet
el: openvpn: η υπηρεσία δεν έχει εκκινηθεί
es: openvpn: no se inició el servicio
et: Openvpn: teenus pole käivitatud
eu: openvpn: zerbitzua ez da abiarazi
fi: openvpn: palvelua ei ole käynnistetty
fr: openvpn : service non démaré
hu: openvpn: a szolgáltatás nem lett elindítva
is: openvpn: þjónusta ekki ræst
it: openvpn: servizio non avviato
ja: openvpn: サービスが起動されていません
nb: openvpn: tjeneste ikke startet
nn: openvpn: tenesta er ikkje starta
pl: openvpn: usługa nie została uruchomiona
pt: openvpn: serviço não iniciado
pt_br: openvpn: serviço não iniciado
ro: openvpn: serviciul nu este pornit
ru: openvpn: служба не запущена
sl: storitev openvpn ne teče
sv: openvpn: tjänsten är inte startad
tr: openvpn: hizmet baslamadi
uk: openvpn: службу не запущено
uz: openvpn: xizmat ishga tushirilmagan
uz@cyrillic: openvpn: хизмат ишга туширилмаган

source: Status written to /var/log/messages
cs: Stav zapsán do souboru /var/log/messages
cy: Statws wedi ysgrifennu i /var/log/messages
da: Status udskrevet i /var/log/messages
de: Status geschrieben nach /var/log/messages
el: Εγγραφή καταχώρησης στο /var/log/messages
es: Estado escrito a /var/log/messages
et: Olek kirjutati faili /var/log/messages
eu: Egoera /var/log/messages fitxategira idatzi da
fi: Tila lisätty lokiin /var/log/messages
fr: Statuts écrit dans /var/log/messages
hu: Az állapot beírva a /var/log/messages fájlba
is: Staða skráð í /var/log/messages
it: Lo stato è stato registrato in /var/log/messages
ja: 状態を /var/log/messages に記録
nb: Status skrevet til /var/log/messages
nn: Status skriven til /var/log/messages.
pl: Status został zapisany do pliku /var/log/messages
pt: Estado gravado em /var/log/messages
pt_br: Status escrito em /var/log/messages
ro: Stare înregistrată în /var/log/messages
ru: Состояние записано в журнал /var/log/messages
sl: Status zapisan v /var/log/messages
sv: Status skriven till /var/log/messages
tr: Durum /var/log/messages dosyasina yazildi.
uk: Стан записано в журнал /var/log/messages
uz: Holat /var/log/messages fayliga yozildi
uz@cyrillic: Ҳолат /var/log/messages файлига ёзилди

source: Usage: openvpn {start|stop|restart|condrestart|reload|reopen|status}
cs: Použití: openvpn {start|stop|restart|condrestart|reload|reopen|status}
cy: Defnydd: openvpn {start|stop|restart|condrestart|reload|reopen|status}
da: Brug: openvpn {start|stop|restart|condrestart|reload|reopen|status}
de: Verwendung: openvpn {start|stop|restart|condrestart|reload|reopen|status}
el: Χρήση: openvpn {start|stop|restart|condrestart|reload|reopen|status}
es: Uso: openvpn {start|stop|restart|condrestart|reload|reopen|status}
et: Kasutamine: openvpn {start|stop|restart|condrestart|reload|reopen|status}
eu: Erabilera: openvpn {start|stop|restart|condrestart|reload|reopen|status}
fi: Käyttö: openvpn {start|stop|restart|condrestart|reload|reopen|status}
fr: Utilisation : openvpn {start|stop|restart|condrestart|reload|reopen|status}
hu: Használat: openvpn {start|stop|restart|condrestart|reload|reopen|status}
is: Notkun: openvpn {start|stop|status|condrestart|reload|reopen|restart}
it: Uso: openvpn {start|stop|restart|condrestart|reload|status}
ja: 使い方: openvpn {start|stop|status|condrestart|reload|reopen|restart}
nb: Bruk: openvpn {start|stop|restart|condrestart|reload|reopen|status}
nn: Bruk: openvpn {start|stop|restart|condrestart|reload|reopen|status}
pl: Użycie: openvpn {start|stop|restart|condrestart|reload|reopen|status}
pt: Uso: openvpn {start|stop|restart|condrestart|reload|reopen|status}
pt_br: Uso: openvpn {start|stop|restart|condrestart|reload|reopen|status}
ro: Utilizare: openvpn {start|stop|restart|condrestart|reload|reopen|status}
ru: Использование: openvpn {start|stop|restart|condrestart|reload|reopen|status}
sl: Uporaba: openvpn {start|stop|restart|condrestart|reload|reopen|status}
sv: Användning: openvpn {start|stop|restart|condrestart|reload|reopen|status}
tr: Kullanimi: openvpn {start|stop|restart|condrestart|reload|reopen|status}
uk: Використання: openvpn {start|stop|restart|condrestart|reload|reopen|status}
uz: Foydalanish: openvpn {start|stop|restart|condrestart|reload|reopen|status}
uz@cyrillic: Фойдаланиш: openvpn {start|stop|restart|condrestart|reload|reopen|status}

source: Usage: ossec-hids {start|stop|status|restart|condrestart|reload}
cs: Použití: ossec-hids {start|stop|status|restart|condrestart|reload}
da: Brug: ossec-hids {start|stop|status|restart|condrestart|reload}
de: Verwendung: ossec-hids {start|stop|status|restart|condrestart|reload}
el: Χρήση: ossec-hids {start|stop|status|restart|condrestart|reload}
es: Uso: ossec-hids {start|stop|status|restart|condrestart|reload}
et: Kasutamine: ossec-hids {start|stop|status|restart|condrestart|reload}
eu: Erabilera: ossec-hids {start|stop|status|restart|condrestart|reload}
fi: Käyttö: ossec-hids {start|stop|status|restart|condrestart|reload}
fr: Utilisation : ossec-hids {start|stop|status|restart|condrestart|reload}
hu: openvasd: ossec-hids {start|stop|status|restart|condrestart|reload}
is: Notkun: ossec-hids {start|stop|status|restart|condrestart|reload}
it: Uso: ossec-hids {start|stop|status|restart|condrestart|reload}
nb: Bruk: ossec-hids {start|stop|status|restart|condrestart}
nn: Bruk: ossec-hids {start|stop|status|restart|condrestart|reload}
pl: Użycie: ossec-hids {start|stop|status|restart|condrestart|reload}
pt: Uso: ossec-hids {start|stop|status|restart|condrestart|reload}
pt_br: Uso: ossec-hids {start|stop|status|restart|condrestart|reload}
ro: Utilizare: ossec-hids {start|stop|status|restart|condrestart|reload}
ru: Использование: ossec-hids {start|stop|status|restart|condrestart|reload}
sv: Användning: ossec-hids {start|stop|status|restart|condrestart|reload}
tr: Kullanim: ossec-hids {start|stop|status|restart|condrestart|reload}
uk: Використання: ossec-hids {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: ossec-hids {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: ossec-hids {start|stop|status|restart|condrestart|reload}
