Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
cs: Použití: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
cy: Defnydd: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
da: Brug: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
de: Verwendung: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
el: Χρήση: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
es: Uso: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
et: Kasutamine: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
eu: Erabilera: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
fi: Käyttö: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
fr: Utilisation : %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
hu: Használat: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
is: Notkun: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
it: Uso: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
ja: 使い方: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
nb: Bruk: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
nn: Bruk: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
pl: Użycie: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
pt: Uso: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
pt_br: Uso: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
ro: Utilizare: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
ru: Использование: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
sl: Uporaba: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
sv: Användning: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
tr: Kullanim: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
uk: Використання: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
uz: Foydalanish: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|try-restart|restart|force-reload|reload|probe}

source: You need to install the vhba kernel module.
cs: Je nutné nainstalovat modul jádra vhba.
da: Du skal innstallere vbha-kernemodulet.
de: Sie müssen das Kernel Modul vhba installieren.
el: Πρέπει να εγκαταστήσετε το άρθρωμα πυρήνα vhba.
es: Necesita instalar el módulo de kernel vhba.
et: Paigaldada tuleb vhba kerneli moodul.
eu: vhba nukleoaren modulua instalatu behar duzu.
fi: Ytimen vhba-moduuli täytyy asentaa.
fr: Vous devez installer le module noyau vhba.
hu: Telepítenie kell a vhba kernelmodult.
is: Þú verður að setja inn vhba kjarna-eininguna.
it: Devi installare il modulo vhba kernel.
nb: Du må innstallere vbha-kjernemodulet.
nn: Du må installera kjernemodulen vhba.
pl: Wymagana jest instalacja modułu jądra vhba.
pt: Precisa instalar o módulo do kernel vhba.
pt_br: Você precisa instalar o módulo de kernel vhba.
ro: Trebuie să instalați modulul de nucleu vhba.
ru: Вам необходимо установить модуль ядра vhba.
sl: Namestiti morate modul vhba za jedro Linux.
sv: Du måste installera vhba kärnmodulen.
tr: vhba çekirdek modulunu kurmaniz gerekli.
uk: Вам слід встановити модуль ядра vhba.
uz: vhba kernel moduli oʻrnatilishi kerak.
uz@cyrillic: vhba кернел модули ўрнатилиши керак.

source: Starting centcore:
cs: Startuji centcore:
da: Starter centcore:
de: Centcore wird gestartet:
el: Εκκίνηση του centcore:
es: Iniciando centcore:
et: centcore käivitamine:
eu: centcore abiarazten:
fi: Käynnistetään Centcore:
fr: Lancement de Centcore :
hu: A centcore indítása:
is: Ræsi Centore:
it: Avvio di centcore:
nb: Starter Centcore:
nn: Startar Centcore:
pl: Uruchamianie centcore:
pt: A iniciar centcore:
pt_br: Iniciando Centcore:
ro: Se pornește Centcore:
ru: Запускается centcore:
sl: Zaganjanje Centcore:
sv: Startar centcore:
tr: Centcore baslatiliyor:
uk: Запускається centcore:
uz: centcore ishga tushirilmoqda:
uz@cyrillic: centcore ишга туширилмоқда:

source: Stopping Centcore:
cs: Zastavuji Centcore:
da: Stopper Centcore:
de: Centcore wird gestoppt:
el: Τερματισμός του Centcore:
es: Deteniendo Centcore:
et: centcore peatamine:
eu: Centcore geldiarazten:
fi: Pysäytetään Centcore:
fr: Arrêt de Centcore :
hu: A Centcore leállítása:
is: Stöðva Centore:
it: Arresto di centcore:
nb: Stopper Centcore:
nn: Stengjer Centcore:
pl: Zatrzymywanie Centcore:
pt: A parar Centcore:
pt_br: Parando Centcore:
ro: Se oprește Centcore:
ru: Останавливается Centcore:
sl: Ustavljanje Centcore:
sv: Stoppar Centcore:
tr: Centcore durduruluyor:
uk: Зупиняється Centcore:
uz: Centcore toʻxtatilmoqda:
uz@cyrillic: Centcore тўхтатилмоқда:

source: Reloading Centcore:
cs: Znovu načítám Centcore:
da: Genindlæser Centcore:
de: Centcore wird erneut geladen:
el: Επαναφόρτωση του Centcore:
es: Volviendo a cargar Centcore:
et: centcore taaslaadimine:
eu: Centcore birzamatzen:
fi: Ladataan Centcore uudelleen:
fr: Rechargement de Centcore :
hu: A Centcore újratöltése:
is: Endurhleð Centore:
it: Ricarico Centcore:
nb: Starter Centcore på nytt:
nn: Startar Centcore på nytt:
pl: Ponowne ładowanie Centcore:
pt: A recarregar Centcore:
pt_br: Recarregando Centcore:
ro: Se reîncarcă Centcore:
ru: Перезагружается Centcore:
sl: Ponovno nalaganje Centcore:
sv: Laddar om Centcore:
tr: Centcore yeniden yükleniyor:
uk: Перезавантажується Centcore:
uz: Centcore qaytadan yuklanmoqda:
uz@cyrillic: Centcore қайтадан юкланмоқда:

source: Configuration file %s not found. Exiting.
cs: Soubor s nastavením %s nebyl nalezen. Končím.
da: Konfigurationsfil %s ikke fundet - afslutter
de: Konfigurationsdatei %s wurde nicht gefunden. Beende.
el: Το αρχείο ρύθμισης %s δεν βρέθηκε. Γίνεται έξοδος.
es: No se ha encontrado el archivo de configuración %s. Saliendo.
et: Seadistustefaili %s ie lehtud. Lõpetatakse.
eu: %s konfiguratzeko fitxategia ez da aurkitu. Irtetzen.
fi: Asetustiedostoa %s ei löytynyt. Keskeytetään.
fr: Le fichier de configuration %s est introuvable. Abandon.
hu: A %s beállítási fájl nem található. Kilépés.
is: Uppsetningar-skrá %s vantar. hætti.
it: File di configurazione %s mancante. Esco.
nb: Oppsettsfil %s mangler. Avslutter.
nn: Fann ikkje oppsettfila %s. Avsluttar.
pl: Brak pliku konfiguracyjnego %s. Zakończenie.
pt: Ficheiro de configuração %s não encontrado. A sair.
pt_br: Arquivo de configuração %s não enconrado. Saindo.
ro: Nu s-a găsit fișierul de configurare %s. Ieșire.
ru: Конфигурационный файл %s не найден. Выходим.
sl: Nastavitvena datoteka %s ni najdena. Končujem.
sv: Konfigurationsfilen %s saknas. Avslutar.
tr: Yapilandirma dosyasi %s bulunamadi. Çikiliyor.
uk: Не знайдено файла налаштувань %s. Завершення роботи.
uz: %s moslama fayli topilmadi. Chiqilmoqda.
uz@cyrillic: %s мослама файли топилмади. Чиқилмоқда.

source: Starting centstorage:
cs: Startuji centstorage:
da: Starter centstorage:
de: Centstorage wird gestartet:
el: Εκκίνηση του centstorage:
es: Iniciando centstorage:
et: centstorage käivitamine:
eu: centstorage abiarazten:
fi: Käynnistetään centstorage:
fr: Lancement de centstorage :
hu: A centstorage indítása:
is: Ræsi centstorage:
it: Avvio di centstorage:
nb: Starter centstorage:
nn: Startar centstorage:
pl: Uruchamianie centstorage:
pt: A iniciar centstorage:
pt_br: Iniciando Centstorage:
ro: Se pornește centstorage:
ru: Запускается centstorage:
sl: Zaganjanje centstorage:
sv: Startar centstorage:
tr: Centstorage baslatiliyor:
uk: Запускається centstorage:
uz: centstorage ishga tushirilmoqda:
uz@cyrillic: centstorage ишга туширилмоқда:

source: Stopping centstorage:
cs: Zastavuji centstorage:
da: Stopper centstorage:
de: Centstorage wird gestoppt:
el: Τερματισμός του centstorage:
es: Deteniendo centstorage:
et: centstorage peatamine:
eu: centstorage geldiarazten:
fi: Pysäytetään centstorage:
fr: Arrêt de centstorage :
hu: A centstorage leállítása:
is: Stöðva centstorage:
it: Arresto centstorage:
nb: Stopper centstorage:
nn: Stengjer centstorage:
pl: Zatrzymywanie centstorage:
pt: A parar centstorage:
pt_br: Parando Centstorage:
ro: Se oprește centstorage:
ru: Останавливается centstorage:
sl: Ustavljanje centstorage:
sv: Stoppar centstorage:
tr: Centstorage durduruluyor:
uk: Зупиняється centstorage:
uz: centstorage toʻxtatilmoqda:
uz@cyrillic: centstorage тўхтатилмоқда:

source: Reloading centstorage:
cs: Znovu načítám centstorage:
da: Genindlæser centstorage:
el: Επαναφόρτωση του centstorage:
es: Recargando centstorage:
et: centstorage taaslaadimine:
eu: centstorage birzamatzen:
fi: Ladataan centstorage uudelleen:
fr: Rechargement de centstorage :
hu: A centstorage újratöltése:
is: Endurhleð centstorage:
it: Ricarico centstorage:
nb: Laster centstorage på nytt:
nn: Startar centstorage på nytt:
pl: Ponowne ładowanie centstorage:
pt: A recarregar centstorage:
pt_br: Recarregando Centstorage:
ro: Se reîncarcă centstorage:
ru: Перезагружается centstorage:
sl: Ponovno nalaganje centstorage:
sv: Laddar om centstorage:
tr: Centstorage yeniden yükleniyor:
uk: Перезавантажується centstorage:
uz: centstorage qayta yuklanmoqda:
uz@cyrillic: centstorage қайта юкланмоқда:

source: Starting Cheops-NG Agent:
cs: Startuji agenta Cheops-NG:
cy: CychwynCheops-NG Agent:
da: Starter Cheops-NG Agent:
de: Starten des Cheops-NG Agenten:
el: Εκκίνηση του Cheops-NG Agent:
es: Iniciando Cheops-NG Agent:
et: Cheops-NG agendi käivitamine:
eu: Cheops-NG Agentea abiarazten:
fi: Käynnistetään Cheops-NG Agent:
fr: Lancement de Cheops-NG Agent :
hu: A Cheops-NG ügynök indítása:
is: Ræsi Cheops-NG Agent:
it: Avvio agente Cheops-NG:
ja: Cheops-NG Agent を起動:
nb: Starter Cheops-NG-Agent:
nn: Startar Cheops-NG Agent:
pl: Uruchamianie agenta Cheops-NG:
pt: A iniciar Agente Cheops-NG:
pt_br: Iniciando Agente Cheops-NG:
ro: Se pornește Cheops-NG Agent:
ru: Запускается агент Cheops-NG:
sl: Zaganjanje Cheops-NG Agent:
sv: Startar Cheops-NG Agent:
tr: Cheops-NG Agent baslatiliyor:
uk: Запускається агент Cheops-NG:
uz: Cheops-NG agenti ishga tushirilmoqda:
uz@cyrillic: Cheops-NG агенти ишга туширилмоқда:

source: Stopping Cheops-NG Agent:
cs: Zastavuji agenta Cheops-NG:
cy: Atal Cheops-NG Agent:
da: Stopper Cheops-NG Agent:
de: Stoppen des Cheops-NG Agenten:
el: Τερματισμός του Cheops-NG Agent:
es: Deteniendo Cheops-NG Agent:
et: Cheops-NG agendi peatamine:
eu: Cheops-NG Agentea geldiarazten:
fi: Pysäytetään Cheops-NG Agent:
fr: Arrêt de Cheops-NG Agent :
hu: A Cheops-NG ügynök leállítása:
is: Stöðva Cheops-NG Agent:
it: Arresto agente Cheops-NG:
ja: Cheops-NG Agent を停止:
nb: Stopper Cheops-NG Agent:
nn: Stengjer Cheops-NG Agent:
pl: Zatrzymywanie agenta Cheops-NG:
pt: A parar Agente Cheops-NG:
pt_br: Parando Agente Cheops-NG:
ro: Se oprește Cheops-NG Agent:
ru: Останавливается агент Cheops-NG:
sl: Ustavljanje Cheops-NG Agent:
sv: Stoppar Cheops-NG Agent:
tr: Cheops-NG Agent kapatiliyor:
uk: Зупиняється агент Cheops-NG:
uz: Cheops-NG agenti toʻxtatilmoqda:
uz@cyrillic: Cheops-NG агенти тўхтатилмоқда:

source: Usage: cheops-agent {start|stop|restart|reload|status}
cs: Použití: cheops-agent {start|stop|restart|reload|status}
cy: Defnydd: cheops-agent {start|stop|restart|reload|status}
da: Brug: cheops-agent {start|stop|restart|reload|status}
de: Verwendung: cheop-agent {start|stop|restart|reload|status}
el: Χρήση: cheops-agent {start|stop|restart|reload|status}
es: Uso: cheops-agent {start|stop|restart|reload|status}
et: Kasutamine: cheops-agent {start|stop|restart|reload|status}
eu: Erabilera: cheops-agent {start|stop|restart|reload|status}
fi: Käyttö: cheops-agent {start|stop|restart|reload|status}
fr: Utilisation : cheops-agent {start|stop|restart|reload|status}
hu: Használat: cheops-agent {start|stop|restart|reload|status}
is: Notkun: cheops-agent {start|stop|restart|reload|status}
it: Uso: cheops-agent {start|stop|restart|reload|status}
ja: 使い方: cheops-agent {start|stop|restart|reload|status}
nb: Bruk: cheops-agent {start|stop|restart|reload|status}
nn: Bruk: cheops-agent {start|stop|restart|reload|status}
pl: Użycie: cheops-agent {start|stop|restart|reload|status}
pt: Uso: cheops-agent {start|stop|restart|reload|status}
pt_br: Uso: cheops-agent {start|stop|restart|reload|status}
ro: Utilizare: cheops-agent {start|stop|restart|reload|status}
ru: Использование: cheops-agent {start|stop|restart|reload|status}
sl: Uporaba: cheops-agent {start|stop|restart|reload|status}
sv: Användning: cheops-agent {start|stop|restart|reload|status}
tr: Kullanim: cheops-agent {start|stop|restart|reload|status}
uk: Використання: cheops-agent {start|stop|restart|reload|status}
uz: Foydalanish: cheops-agent {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: cheops-agent {start|stop|restart|reload|status}

source: Starting %s service:
cs: Startuji službu %s:
cy: Cychwyn %s service:
da: Starter %s-tjeneste:
de: Dienst %s wird gestartet:
el: Εκκίνηση της υπηρεσίας %s:
es: Iniciando servicio %s:
et: Teenuse %s käivitamine:
eu: %s zerbitzua abiarazten:
fi: Käynnistetään %s-palvelu:
fr: Lancement du service %s :
hu: A(z) %s szolgáltatás indítása:
is: Ræsi %s miðlara:
it: Avvio il servizio %s:
ja: %s サービスを起動:
nb: Starter %s-tjeneste:
nn: Startar %s-tenestea:
pl: Uruchamianie usługi %s:
pt: A iniciar o serviço %s:
pt_br: Iniciando serviço %s:
ro: Se pornește serviciul %s:
ru: Запускается служба %s:
sl: Zaganjanje storitve %s:
sv: Startar %s tjänst:
tr: %s hizmeti baslatiliyor:
uk: Запускається служба %s:
uz: %s xizmati ishga tushirilmoqda:
uz@cyrillic: %s хизмати ишга туширилмоқда:

source: Stutting down %s service:
cs: Vypínám službu %s:
da: Lukker %s-tjeneste ned:
de: Der Dienst %s wird heruntergefahren:
el: Τερματίζεται η υπηρεσία %s:
es: Terminando el servicio %s:
et: Teenuse %s seiskamine:
eu: %s zerbitzua itzaltzen:
fi: Sammutetaan palvelu %s:
fr: Arrêt des services %s :
hu: A(z) %s szolgáltatás leállítása:
it: Arresto il servizio %s:
nb: Stenger ned %s-tjenesten:
nn: Stengjer %s-tenesta:
pl: Zatrzymywanie %s usługi:
pt: A desligar o serviço %s:
pt_br: Desligando serviço %s:
ro: Se oprește serviciul %s:
ru: Завершение работы службы %s:
sl: Ustavljanje storitve %s:
sv: Stänger ner %s tjänst:
tr: %s hizmeti kapatiliyor:
uk: Вимикається служба %s:
uz: %s xizmati toʻxtatilmoqda:
uz@cyrillic: %s хизмати тўхтатилмоқда:

source: Usage: %s {start|stop|restart|reload|status}
cs: Použití: %s {start|stop|restart|reload|status}
da: Brug: %s {start|stop|restart|reload|status}
de: Verwendung: %s {start|stop|restart|reload|status}
el: Χρήση: %s {start|stop|restart|reload|status}
es: Uso: %s {start|stop|restart|reload|status}
et: Kasutamine: %s {start|stop|restart|reload|status}
eu: Erabilera: %s {start|stop|restart|reload|status}
fi: Käyttö: %s {start|stop|restart|reload|status}
fr: Utilisation : %s {start|stop|restart|reload|status}
hu: Használat: %s {start|stop|restart|reload|status}
is: Notkun: %s {start|stop|restart|reload|status}
it: Uso: %s {start|stop|restart|reload|status}
nb: Bruk: %s {start|stop|restart|reload|status}
nn: Bruk: %s {start|stop|restart|reload|status}
pl: Użycie: %s {start|stop|restart|reload|status}
pt: Uso: %s {start|stop|restart|reload|status}
pt_br: Uso: %s {start|stop|restart|reload|status}
ro: Utilizare: %s {start|stop|restart|reload|status}
ru: Использование: %s {start|stop|restart|reload|status}
sl: Uporaba: %s {start|stop|restart|reload|status}
sv: Användning: %s {start|stop|restart|reload|status}
tr: Kullanimi: %s {start|stop|restart|reload|status}
uk: Використання: %s {start|stop|restart|reload|status}
uz: Foydalanish: %s {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|status}

source: Usage: %s {start|stop|restart|condrestart|status|reload|radconfig}
cs: Použití: %s {start|stop|restart|condrestart|status|reload|radconfig}
da: Brug: %s {start|stop|restart|condrestart|status|reload|radconfig}
de: Verwendung: %s {start|stop|restart|condrestart|status|reload|radconfig}
el: Χρήση: %s {start|stop|restart|condrestart|status|reload|radconfig}
es: Uso: %s {start|stop|restart|condrestart|status|reload|radconfig}
et: Kasutamine: %s {start|stop|restart|condrestart|status|reload|radconfig}
eu: Erabilera: %s {start|stop|restart|condrestart|status|reload|radconfig}
fi: Käyttö: %s {start|stop|restart|condrestart|status|reload|radconfig}
fr: Utilisation : %s {start|stop|restart|condrestart|status|reload|radconfig}
hu: Használat: %s {start|stop|restart|condrestart|status|reload|radconfig}
is: Notkun: %s {start|stop|restart|condrestart|status|reload|radconfig}
it: Uso: %s {start|stop|restart|condrestart|status|reload|radconfig}
nb: Bruk: %s {start|stop|restart|condrestart|status|reload|radconfig}
nn: Bruk: %s {start|stop|restart|condrestart|status|reload|radconfig}
pl: Użycie: %s {start|stop|restart|condrestart|status|reload|radconfig}
pt: Uso: %s {start|stop|restart|condrestart|status|reload|radconfig}
pt_br: Uso: %s {start|stop|restart|condrestart|status|reload|readconfig}
ro: Utilizare: %s {start|stop|restart|condrestart|status|reload|radconfig}
ru: Использование: %s {start|stop|restart|condrestart|status|reload|radconfig}
sl: Uporaba: %s {start|stop|restart|condrestart|status|reload|radconfig}
sv: Användning: %s {start|stop|restart|condrestart|status|reload|radconfig}
tr: Kullanim: %s {start|stop|restart|condrestart|status|help|radconfig}
uk: Використання: %s {start|stop|restart|condrestart|status|reload|radconfig}
uz: Foydalanish: %s {start|stop|restart|condrestart|status|reload|radconfig}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart|status|reload|radconfig}

source: Reloading %s configuration files.
cs: Znovu načítám soubory s nastavením %s:
da: Genindlæser %s-konfigurationsfiler.
de: Neuladen der %s Konfigurationsdateien.
el: Επαναφόρτωση των αρχείων ρυθμίσεων %s.
es: Volviendo a cargar archivos de configuración de %s.
et: %s seadistustefailide taaslaadimine.
eu: %s konfiguratzeko fitxategiak birzamatzen.
fi: Ladataan %s asetustiedostot uudelleen.
fr: Rechargement de fichiers de configuration %s.
hu: A(z) %s beállító fájlok újratöltése.
it: Ricarico la configurazione di %s.
nb: Laster oppsettsfiler for %s på nytt.
nn: Lastar oppsettfiler for %s på nytt.
pl: Ponowne ładowanie %s konfiguracji plików.
pt: A recarregar os ficheiros de configuração %s.
pt_br: Recarregando arquivos de configuração %s.
ro: Se reîncarcă fișierele de configurare %s.
ru: Перезагружается конфигурация %s.
sl: Ponovno nalaganje nastavitev za %s.
sv: Laddar om %s konfigurationsfiler.
tr: %s yapılandırma dosyaları yeniden yukleniyor.
uk: Перезавантажуються файли налаштування %s.
uz: %s moslama fayllari qayta yuklanmoqda.
uz@cyrillic: %s мослама файллари қайта юкланмоқда.

source: Starting chrony services:
cs: Startuji služby chrony:
cy: Cychwyn gwasanaethau chrony:
da: Starter chrony-tjenester:
de: Starten des chrony-Dienstes:
el: Εκκίνηση των υπηρεσιών chrony:
es: Iniciando servicios chrony:
et: chrony teenuste käivitamine:
eu: chrony zerbitzuak abiarazten:
fi: Käynnistetään chrony-palvelut:
fr: Lancement des services chrony :
hu: A Chrony szolgáltatások indítása:
is: Ræsa chrony þjónustur:
it: Avvio servizi chrony:
ja: chrony サービスを起動:
nb: Starter chrony-tjenester:
nn: Startar chrony-tenester:
pl: Uruchamianie usług chrony:
pt: A iniciar o serviço chrony:
pt_br: Iniciando os serviços chrony:
ro: Se pornesc serviciile chrony:
ru: Запускаются службы chrony:
sl: Zaganjanje storitev chrony:
sv: Startar chrony tjänster:
tr: Chrony hizmetleri baslatiliyor:
uk: Запускаються служби chrony:
uz: chrony xizmatlari ishga tushirilmoqda:
uz@cyrillic: chrony хизматлари ишга туширилмоқда:

source: Stopping chrony services:
cs: Zastavuji služby chrony:
cy: Atal gwasanaethau chrony:
da: Stopper chrony-tjenester:
de: Stoppen des chrony-Dienstes:
el: Τερματισμός υπηρεσιών chrony:
es: Deteniendo servicios chrony:
et: chrony teenuste peatamine:
eu: chrony zerbitzuak geldiarazten:
fi: Pysäytetään chrony-palvelut:
fr: Arrêt des services chrony :
hu: A Chrony szolgáltatások leállítása:
is: Stöðva chrony þjónustur:
it: Arresto servizi chrony:
ja: chrony サービスを停止:
nb: Stopper chrony-tjenester:
nn: Stengjer chrony-tenester:
pl: Zatrzymywanie usług chrony:
pt: A parar o serviço chrony:
pt_br: Parando os serviços chrony:
ro: Se opresc serviciile chrony:
ru: Останавливаются службы chrony:
sl: Ustavljanje storitev chrony:
sv: Stoppar chrony tjänster:
tr: Chrony hizmetleri durduruluyor:
uk: Зупиняються сервіси chrony:
uz: chrony xizmatlari toʻxtatilmoqda:
uz@cyrillic: chrony хизматлари тўхтатилмоқда:

source: Usage: chronyd {start|stop|status|restart}
cs: Použití: chronyd {start|stop|status|restart}
cy: Defnydd: chronyd {start|stop|status|restart}
da: Brug: chronyd {start|stop|status|restart}
de: Verwendung: chronyd {start|stop|status|restart}
el: Χρήση: chronyd {start|stop|status|restart}
es: Uso: chronyd {start|stop|status|restart}
et: Kasutamine: chronyd {start|stop|status|restart}
eu: Erabilera: chronyd {start|stop|status|restart}
fi: Käyttö: chronyd {start|stop|status|restart}
fr: Utilisation : chronyd {start|stop|status|restart}
hu: Használat: chronyd {start|stop|status|restart}
is: Notkun: chronyd {start|stop|status|restart}
it: Uso: chronyd {start|stop|status|restart}
ja: 使い方: chronyd {start|stop|status|restart}
nb: Bruk: chrony {start|stop|status|restart}
nn: Bruk: chronyd {start|stop|status|restart}
pl: Użycie: chronyd {start|stop|status|restart}
pt: Uso: chronyd {start|stop|status|restart}
pt_br: Uso: chronyd {start|stop|status|restart}
ro: Utilizare: chronyd {start|stop|status|restart}
ru: Использование: сhronyd {start|stop|status|restart}
sl: Uporaba: chronyd {start|stop|status|restart}
sv: Användning: chronyd {start|stop|status|restart}
tr: Kullanim: chronyd {start|stop|status|restart}
uk: Використання: chronyd {start|stop|status|restart}
uz: Foydalanish: chronyd {start|stop|status|restart}
uz@cyrillic: Фойдаланиш: chronyd {start|stop|status|restart}

source: Starting Clamav Milter Daemon:
cs: Startuji démona Clamav Milter:
cy: Cychwyn Clamav Milter Daemon:
da: Starter Clamav Milter-tjeneste:
de: Der Clamav Milter-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα Clamav Milter:
es: Iniciando demonio Clamav Milter:
et: Clamav Milteri deemoni käivitamine:
eu: Clamav Milter Deabrua abiarazten:
fi: Käynnistetään Clamav Milter -taustaprosessi:
fr: Lancement du service Clamav Milter :
hu: A Clamav Milter Daemon szolgáltatás indítása:
is: Ræsi Clamav Milter þjónustu:
it: Avvio del demone Clamav Milter:
ja: Clamav Milter デーモンを起動:
nb: Starter Clamav Milter-tjeneste:
nn: Startar Clamav Milter-tenesta:
pl: Uruchamianie demona Clamav Milter:
pt: A iniciar o serviço Clamav Milter:
pt_br: Iniciando serviço Clamav Milter:
ro: Se pornește demonul Clamav Milter Daemon:
ru: Запускается демон Clamav Milter:
sl: Zaganjanje demona Clamav Milter:
sv: Startar ClamAV Milter demonen:
tr: Clamav Milter Uygulamacigi baslatiliyor:
uk: Запускається служба Clamav Milter:
uz: Clamav Milter demoni ishga tushirilmoqda:
uz@cyrillic: Clamav Milter демони ишга туширилмоқда:
