Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Stopping INN actived service:
cs: Zastavuji službu INN actived:
cy: Atal gwasanaeth INN actived:
da: Stopper INN-aktiveret tjeneste:
de: Stoppen des INN actived-Dienstes:
el: Τερματισμός των υπηρεσιών INN actived
es: Deteniendo el servicio INN activado:
et: INN aktiivse teenuse peatamine:
eu: Aktibatutako INN zerbitzua geldiarazten:
fi: Pysäytetään INN actived -palvelu:
fr: Arrêt de la mise en cache des noms de forums pour INND (actived) :
hu: Az INN actived szolgáltatás leállítása:
is: Stöðva INN actived þjónustu:
it: Arresto il servizio INN attivo:
ja: INN actived サービスを停止:
nb: Stopper INN aktivert tjeneste:
nn: Stengjer INN actived-tenesta:
pl: Zatrzymywanie aktywnych usług INN:
pt: A parar o serviço activado INN:
pt_br: Parando serviço INN:
ro: Se oprește serviciul INN activat:
ru: Останавливается служба INN:
sl: Ustavljanje INN aktivirane storitve:
sv: Stoppar INN-aktiverad tjänst:
tr: INN'nin etkinlestirdigi hizmetler durduruluyor:
uk: Зупиняються активні служби INN:
uz: INN ishga tushirgan xizmat toʻxtatilmoqda:
uz@cyrillic: INN ишга туширган хизмат тўхтатилмоқда:

source: Reloading INN Service:
cs: Znovu načítám nastavení služby INN:
cy: Ail-lwytho INN Service:
da: Genindlæser INN-tjeneste:
de: Neuladen des INN-Dienstes:
el: Επανεκκίνηση της υπηρεσίας INN:
es: Reiniciando el servicio INN:
et: INN teenuse taaslaadimine:
eu: INN zerbitzuak birzamatzen:
fi: Ladataan INN-palvelu uudelleen:
fr: Rechargement du service INN :
hu: Az INN szolgáltatás újratöltése:
is: Endurhleð INN þjónustu:
it: Ricarico il servizio INN:
ja: INN サービスを再起動:
nb: Laster INN-tjeneste på nytt:
nn: Lastar INN-tenesta på nytt:
pl: Ponowne ładowanie usługi INN:
pt: A recarregar o serviço INN:
pt_br: Recarregando serviço INN:
ro: Se reîncarcă serviciul INN:
ru: Перезагружается служба INN:
sl: Ponovno nalaganje storitve INN:
sv: Laddar om INN-tjänst:
tr: INN hizmeti yeniden baslatiliyor:
uk: Перезавантажуються сервіси INN:
uz: INN xizmati qaytadan yuklanmoqda:
uz@cyrillic: INN хизмати қайтадан юкланмоқда:

source: Restarting INN Service:
cs: Restartuji službu INN:
cy: Ailgychwyn INN Service:
da: Genstarter INN-tjeneste:
de: Neustarten der INN-Dienstes:
el: Επανεκκίνηση της υπηρεσίας INN:
es: Reiniciando el servicio INN:
et: INN teenuse taaskäivitamine:
eu: INN zerbitzua berrabiarazten:
fi: Käynnistetään INN-palvelu uudelleen:
fr: Relancement du serveur de news INND :
hu: Az INN szolgáltatás újraindítása:
is: Endurræsi INN þjónustu:
it: Riavvio servizio INN:
ja: INN サービスを再起動:
nb: Starter INN-tjeneste på nytt:
nn: Startar INN-tenesta på nytt:
pl: Ponowne uruchamianie usługi INN:
pt: A reiniciar o serviço INN:
pt_br: Reiniciando serviço INN:
ro: Se repornește serviciul INN:
ru: Перезапускается служба INN:
sl: Ponovno zaganjanje storitve INN:
sv: Startar om INN-tjänst:
tr: INN Hizmeti Yeniden Baslatiliyor:
uk: Перезапускається служба INN:
uz: INN xizmati qaytadan ishga tushirilmoqda:
uz@cyrillic: INN хизмати қайтадан ишга туширилмоқда:

source: Applying ip6tables firewall rules:
cs: Aktivuji pravidla firewallu ip6tables:
cy: Gosod rheolau mur cadarn ip6tables:
da: Anvender regelsæt for ip6tables-brandmur:
de: Anwenden der ip6tables-Firewall-Regeln:
el: Εφαρμογή κανόνων τοίχους προστασίας ip6tables:
es: Aplicando las reglas de cortafuegos de ip6tables:
et: Ip6tables tulemüüri reeglite rakendamine:
eu: Suebakiaren ip6tables arauak aplikatzen:
fi: Otetaan käyttöön ip6tables palomuurisäännöt:
fr: Application des règles "ip6tables" du pare-feu :
hu: Az ip6tables tűzfalszabályok alkalmazása:
is: Virkja ip6tables eldveggsreglur:
it: Applico le regole ip6tables:
ja: ip6tables ファイアウォール ルールを適用:
nb: Legger til regelsett for ip6tables-brannmur:
nn: Legg til ip6tables-regelsett for brannmur:
pl: Stosowanie reguł ip6tables zapory ogniowej:
pt: A aplicar as regras da firewall ip6tables:
pt_br: Aplicando regras do firewall ip6tables:
ro: Se aplică regulile de parafoc ip6tables:
ru: Применяются правила файервола iptables:
sl: Uveljavljanje pravil požarnega zidu za ip6tables:
sv: Verkställer ip6tables-brandväggsregler:
tr: Ipv6tables güvenlik duvari kurallari uygulaniyor:
uk: Застосовуються правила захисного шлюзу ip6tables:
uz: Ip6tables fayervol qoidalari qoʻllanmoqda:
uz@cyrillic: Ip6tables файервол қоидалари қўлланмоқда:

source: Applying ip6tables firewall rules
cs: Aplikuji pravidla firewallu ip6tables
cy: Gosod rheolau mur cadarn ip6tables
da: Anvender regelsæt for ip6tables-brandmur
de: Anwenden der ip6tables-Firewall-Regeln
el: Εφαρμογή κανόνων τοίχους προστασίας ip6tables
es: Aplicando las reglas de cortafuegos de ip6tables
et: Ip6tables tulemüüri reeglite rakendamine
eu: Suebakiaren ip6tables arauak aplikatzen
fi: Otetaan käyttöön ip6tables palomuurisäännöt
fr: Application des règles ip6tables du pare-feu
hu: Az ip6tables tűzfalszabályok alkalmazása
is: Set upp ip6tables eldveggsreglur
it: Applico le regole di firewalling ip6tables
ja: ip6tables ファイアウォール ルールを適用
nb: Legger til regelsett for ip6tables-brannmur
nn: Legg til ip6tables-regelsett for brannmur
pl: Stosowanie reguł ip6tables zapory ogniowej
pt: A aplicar as regras da firewall ip6tables
pt_br: Aplicando regras de firewall ip6tables
ro: Se aplică regulile de parafoc ip6tables
ru: Применяются правила файервола ip6iptables
sl: Uveljavljanje pravil požarnega zidu za ip6tables
sv: Verkställer ip6tables-brandväggsregler
tr: Ipv6tables güvenlik duvari kurallari uygulaniyor
uk: Застосовуються правила захисного шлюзу ip6tables
uz: Ip6tables fayervol qoidalari qoʻllanmoqda
uz@cyrillic: Ip6tables файервол қоидалари қўлланмоқда

source: Flushing all chains:
cs: Odstraňuji všechny řetězy:
cy: Clirio pob cadwyn:
da: Rydder alle kæder:
de: Leeren aller Ketten:
el: Καθαρισμός όλων των αλυσίδων(chains):
es: Vaciando todas las ipchains:
et: Kõigi ahelate tühjendamine:
eu: Kate guztiak iraultzen:
fi: Puhdistetaan kaikki ketjut:
fr: Vidage de toutes les chaînes :
hu: Az összes lánc kiürítése:
is: Hendi öllum reglum:
it: Eliminazione di tutti i chain:
ja: すべてのチェーンを消去:
nb: Tømmer alle kjeder:
nn: Tømmer alle kjedar:
pl: Opróżnianie wszystkich łańcuchów:
pt: A despejar todas as cadeias:
pt_br: Escoando todas as cadeias:
ro: Se golesc toate lanțurire:
ru: Сбрасываются все цепочки:
sl: Odstranjevanje vseh verig
sv: Tömmer alla kedjor:
tr: Tüm zincirler sifirlaniyor:
uk: Завершуються операції для всіх ланцюжків:
uz: Barcha zanjirlar tozalanmoqda:
uz@cyrillic: Барча занжирлар тозаланмоқда:

source: Removing user defined chains:
cs: Odstraňuji uživatelsky definované řetězy:
cy: Tynnu cadwyni defnyddiwr diffiniedig:
da: Fjerner brugerdefinerede kæder:
de: Entfernen benutzerdefinierter Ketten:
el: Αφαίρεση αλυσίδων(chains) που ορίστηκαν από το χρήστη:
es: Quitando cadenas definidas por el usuario:
et: Kasutaja määratud ahelate eemaldamine:
eu: Erabiltzaileak definitutako kateak kentzen:
fi: Poistetaan käyttäjän määrittelemät ketjut:
fr: Suppression des règles définies par l'utilisateur :
hu: A felhasználó által definiált láncok törlése:
is: Fjarlægi skilgreindar keðjur notanda:
it: Rimozione dei chain definiti dall'utente:
ja: ユーザ定義チェーンを削除:
nb: Tømmer brukerdefinerte kjeder:
nn: Fjernar brukardefinerte kjedar:
pl: Usuwanie zdefiniowanych przez użytkownika łańcuchów:
pt: A remover as cadeias definidas do utilizador:
pt_br: Limpando todas regras definidas pelo usuário:
ro: Se înlătură lanțurile definite de utilizator:
ru: Удаляются цепочки, определенные пользователем:
sl: Odstranjevanje uporabniško določenih verig:
sv: Tar bort användardefinierade kedjor:
tr: Kullanici tanimli zincirler kaldiriliyor:
uk: Вилучаються визначені користувачем ланцюжки:
uz: Foydalanuvchi aniqlagan zanjirlar olib tashlanmoqda:
uz@cyrillic: Фойдаланувчи аниқлаган занжирлар олиб ташланмоқда:

source: Table: %s
cs: Tabulka: %s
cy: Tabl: %s
da: Tabel: %s
de: Tabelle: %s
el: Πίνακας: %s
es: Tabla: %s
et: Tabel: %s
eu: Taula: %s
fi: Taulukko: %s
hu: Tábla: %s
is: Tafla: %s
it: Tabella: %s
ja: テーブル: %s
nb: Tabell: %s
nn: Tabell: %s
pl: Tablica: %s
pt: Tabela: %s
pt_br: Tabela: %s
ro: Tabel: %s
ru: Таблица: %s
sl: Tabela: %s
sv: Tabell: %s
tr: Tablo: %s
uk: Таблиця: %s
uz: Jadval: %s
uz@cyrillic: Жадвал: %s

source: Changing target policies to DROP:
cs: Měním cílové politiky na DROP:
cy: Newid polisau targed i DROP:
da: Ændrer regelsæt for mål til DROP:
de: Ändere Ziel-Rechte nach DROP:
el: Τροποποίηση των πολιτικών προορισμού σε ΕΓΚΑΤΑΛΕΙΨΗ:
es: Cambiando las políticas de destino a DESCARTAR:
et: Sihtmärgipoliitika muutmine, nüüd DROP:
eu: Helburuko gidalerroak DROPera aldatzen:
fi: Muutetaan kohdesäännöt muotoon DENY:
fr: Passage de la politique des cibles à DROP :
hu: A célházirendek módosítása ELDOBÁS-ra:
is: Breyti reglum í DROP:
it: Cambio delle regole target a DROP:
ja: ターゲットポリシーを DROP に変更:
nb: Endrer regelsett for mål til DROP:
nn: Endrar regelsett for mål til «DROP»:
pl: Zmiana reguł docelowych na DROP:
pt: A mudar as políticas de destino para DROP:
pt_br: Alterando políticas-alvo para DROP
ro: Se schimbă politicile țintă în DROP:
ru: Изменяются политики target на DROP:
sl: Spreminjanje ciljne politike na DROP (zavrzi):
sv: Ändrar målprinciper till DROP:
tr: Hedef politikasi DROP'a degistiriliyor:
uk: Змінюються політики цілей на ВІДКИНУТИ (drop):
uz: target sisyosati DROP'da oʻzgartirilmoqda:
uz@cyrillic: target сисёсати DROP'да ўзгартирилмоқда:

source: Changing target policies to DROP
cs: Měním cílové politiky na DROP
cy: Newid polisau targed i DROP
da: Ændrer regelsæt for mål til DROP
de: Ändere Ziel-Rechte nach DROP
el: Τροποποίηση των πολιτικών προορισμού σε ΕΓΚΑΤΑΛΕΙΨΗ
es: Cambiando las políticas de destino a DESCARTAR
et: Sihtmärgipoliitika muutmine, nüüd DROP
eu: Helburuko gidalerroak DROPera aldatzen
fi: Muutetaan kohdesäännöt muotoon DROP
fr: Passage des règles des cibles à DROP
hu: A célházirendek módosítása ELDOBÁS-ra
is: Breyti áfangareglum í 'DROP'
it: Cambio le regole target a DROP
ja: ターゲットポリシーを DROP に変更
nb: Endrer regelsett for mål til DROP
nn: Endrar regelsett for mål til «DROP»
pl: Zmiana reguł docelowych na DROP
pt: A mudar as políticas de destino para DROP
pt_br: Alterando políticas-alvo para DROP
ro: Se scimbă politicile țintă în DROP
ru: Изменяются политики target на DROP
sl: Spreminjanje ciljne politike na DROP (zavrzi)
sv: Ändrar målprinciper till DROP
tr: Hedef politikalari DROP'a degistiriliyor
uk: Змінюються політики цілей на ВІДКИНУТИ (drop)
uz: target sisyosati DROP'da oʻzgartirilmoqda
uz@cyrillic: target сисёсати DROP'да ўзгартирилмоқда

source: Saving current rules to %s:
cs: Ukládám aktuální pravidla do %s:
cy: Cadw'r rheolau presennol i %s:
da: Gemmer nuværende regler i %s:
de: Speichern der aktuellen Regeln unter »%s«:
el: Αποθήκευση των τρεχόντων κανόνων στο %s:
es: Guardando las reglas actuales a %s:
et: Praegused reeglid salvestatakse kui %s:
eu: Uneko arauak %s(e)n gordetzen:
fi: Tallennetaan nykyiset säännöt: %s:
fr: Sauvegarde des règles courantes dans %s :
hu: Az aktuális szabályok mentése ide: %s:
is: Vista núverandi reglur í %s:
it: Salvo le regole correnti in %s:
ja: 現在のルールを %s に保存:
nb: Lagrer nåværende regler til %s:
nn: Lagrar gjeldande reglar til «%s»:
pl: Zapisywanie bieżących reguł do %s:
pt: A gravar as regras actuais para %s:
pt_br: Salvando regras atuais para %s:
ro: Se salvează regulile curente în %s:
ru: Текущие правила сохраняются в %s:
sl: Shranjevanje trenutnih pravil v %s:
sv: Sparar aktuella kedjor till %s:
tr: Geçerli kurallar %s dosyasina kaydediliyor:
uk: Записуються діючі правила в %s:
uz: Joriy qoidalar %s'ga saqlanmoqda:
uz@cyrillic: Жорий қоидалар %s'га сақланмоқда:

source: Saving current rules to %s
cs: Ukládám aktuální pravidla do %s
cy: Cadw'r rheolau presennol i %s:
da: Gemmer nuværende regler i %s
de: Speichern der aktuellen Regeln unter »%s«
el: Αποθήκευση των τρεχόντων κανόνων στο %s:
es: Guardando las reglas actuales a %s
et: Praegused reeglid salvestatakse kui %s
eu: Uneko arauak %s(e)n gordetzen
fi: Tallennetaan nykyiset säännöt kohteeseen %s
fr: Sauvegarde des règles en cours dans %s
hu: Az aktuális szabályok mentése ide: %s
is: Vista núverandi reglur í %s
it: Salvo le regole correnti in %s
ja: 現在のルールを %s に保存
nb: Lagrer nåværende regler til %s:
nn: Lagrar gjeldande reglar til «%s»
pl: Zapisywanie bieżących reguł do %s
pt: A gravar as regras actuais para %s
pt_br: Salvando as regras atuais para %s
ro: Se salvează regulile curente în %s
ru: Текущие правила сохраняются в %s
sl: Shranjevanje trenutnih pravil v %s
sv: Sparar aktuella kedjor till %s
tr: Geçerli kurallar %s dosyasina kaydediliyor
uk: Зберігаються діючі правила в %s
uz: Joriy qoidalar %s'ga saqlanmoqda
uz@cyrillic: Жорий қоидалар %s'га сақланмоқда

source: Usage: %s {start|stop|restart|condrestart|status|panic|save}
cs: Použití: %s {start|stop|restart|condrestart|status|panic|save}
cy: Defnydd: %s {start|stop|restart|condrestart|status|panic|save}
da: Brug: %s {start|stop|restart|condrestart|status|panic|save}
de: Verwendung: %s {start|stop|restart|condrestart|status|panic|save}
el: Χρήση: %s {start|stop|restart|condrestart|status|panic|save}
es: Uso: %s {start|stop|restart|condrestart|status|panic|save}
et: Kasutamine: %s {start|stop|restart|condrestart|status|panic|save}
eu: Erabilera: %s {start|stop|restart|condrestart|status|panic|save}
fi: Käyttö: %s {start|stop|restart|condrestart|status|panic|save}
fr: Utilisation : %s {start|stop|restart|condrestart|status|panic|save}
hu: Használat: %s {start|stop|restart|condrestart|status|panic|save}
is: Notkun: %s {start|stop|restart|condrestart|status|panic|save}
it: Uso: %s {start|stop|restart|condrestart|status|panic|save}
ja: 使い方: %s {start|stop|restart|condrestart|status|panic|save}
nb: Bruk: %s {start|stop|restart|condrestart|status|panic|save}
nn: Bruk: %s {start|stop|restart|condrestart|status|panic|save}
pl: Użycie: %s {start|stop|restart|condrestart|status|panic|save}
pt: Uso: %s {start|stop|restart|condrestart|status|panic|save}
pt_br: Uso: %s {start|stop|restart|condrestart|status|panic|save}
ro: Utilizare: %s {start|stop|restart|condrestart|status|panic|save}
ru: Использование: %s {start|stop|restart|condrestart|status|panic|save}
sl: Uporaba: %s {start|stop|restart|condrestart|status|panic|save}
sv: Användning: %s {start|stop|restart|condrestart|status|panic|save}
tr: Kullanimi: %s {start|stop|restart|condrestart|status|panic|save}
uk: Використання: %s {start|stop|restart|condrestart|status|panic|save}
uz: Foydalanish: %s {start|stop|restart|condrestart|status|panic|save}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart|status|panic|save}

source: ip_flood_detector: already running
cs: ip_flood_detector: již běží
da: ip_flood_detector: kører allerede
de: ip_flood_detector: läuft bereits
el: ip_flood_detector: εκτελείται ήδη
es: ip_flood_detector: ya está activo
et: ip_flood_detector: juba töötab
eu: ip_flood_detector: dagoeneko martxan
fi: ip_flood_detector on jo käynnissä
fr: ip_flood_detector : déjà lancé
hu: ip_flood_detector: már fut
is: ip_flood_detector: er þegar keyrandi
it: ip_flood_detector: già in esecuzione
nb: ip_flood_detector: kjører allerede
nn: ip_flood_detector: køyr alt
pl: ip_flood_detector: już uruchomiony
pt: ip_flood_detector: já está a correr
pt_br: ip_flood_detector: já está rodando
ro: ip_flood_detector: rulează deja
ru: ip_flood_detector уже выполняется
sl: ip_flood_detector: že teče
sv: ip_flood_detector: redan startad
tr: ip_flood_detector: zaten çalisiyor
uk: ip_flood_detector: вже виконується
uz: ip_flood_detector: allaqachon ishlamoqda
uz@cyrillic: ip_flood_detector: аллақачон ишламоқда

source: Starting ip_flood_detector:
cs: Startuji ip_flood_detector:
da: Starter ip_flood_detector:
de: ip_flood_detector wird gestartet:
el: Εκκίνηση του ip_flood_detector:
es: Iniciando ip_flood_detector:
et: ip_flood_detector käivitamine:
eu: ip_flood_detector abiarazten:
fi: Käynnistetään ip_flood_detector:
fr: Lancement de ip_flood_detector :
hu: Az ip_flood_detector indítása:
is: Ræsi ip_flood_detector:
it: Avvio di ip_flood_detector:
nb: Starter ip_flood_detector:
nn: Startar ip_flood_detector:
pl: Uruchamianie ip_flood_detector:
pt: A iniciar ip_flood_detector:
pt_br: Iniciando ip_flood_detector:
ro: Se pornește ip_flood_detector:
ru: Запускается ip_flood_detector:
sl: Zaganjanje ip_flood_detector:
sv: Startar ip_flood_detector:
tr: ip_flood_detector baslatiliyor:
uk: Запускається ip_flood_detector:
uz: ip_flood_detector ishga tushirilmoqda:
uz@cyrillic: ip_flood_detector ишга туширилмоқда:

source: Usage: ip_flood_detector {start|stop|status|restart|condrestart|reload}
cs: Použití: ip_flood_detector {start|stop|status|restart|condrestart|reload}
da: Brug: ip_flood_detector {start|stop|status|restart|condrestart|reload}
de: Verwendung: ip_flood_detector {start|stop|status|restart|condrestart|reload}
el: Χρήση: ip_flood_detector {start|stop|status|restart|condrestart|reload}
es: Uso: ip_flood_detector {start|stop|status|restart|condrestart|reload}
et: Kasutamine: ip_flood_detector {start|stop|status|restart|condrestart|reload}
eu: Erabilera: ip_flood_detector {start|stop|status|restart|condrestart|reload}
fi: Käyttö: ip_flood_detector {start|stop|status|restart|condrestart|reload}
fr: Utilisation : ip_flood_detector {start|stop|status|restart|condrestart|reload}
hu: Használat: ip_flood_detector {start|stop|status|restart|condrestart|reload}
is: Notkun: ip_flood_detector {start|stop|status|restart|condrestart|reload}
it: Uso: ip_flood_detector {start|stop|status|restart|condrestart|reload}
nb: Bruk: ip_flood_detector {start|stop|status|restart|condrestart|reload}
nn: Bruk: ip_flood_detector {start|stop|status|restart|condrestart|reload}
pl: Użycie: ip_flood_detector {start|stop|status|restart|condrestart|reload}
pt: Uso: ip_flood_detector {start|stop|status|restart|condrestart|reload}
pt_br: Uso: ip_flood_detector {start|stop|status|restart|condrestart|reload}
ro: Utilizare: ip_flood_detector {start|stop|status|restart|condrestart|reload}
ru: Использование: ip_flood_detector {start|stop|status|restart|condrestart|reload}
sl: Uporaba: ip_flood_detector {start|stop|status|restart|condrestart|reload}
sv: Användning: ip_flood_detector {start|stop|status|restart|condrestart|reload}
tr: Kullanim: ip_flood_detector {start|stop|status|restart|condrestart|reload}
uk: Використання: ip_flood_detector {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: ip_flood_detector {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: ip_flood_detector {start|stop|status|restart|condrestart|reload}

source: ipchains module loaded. Aborting. Try rmmod ipchains and try again.
cs: Modul ipchains načten. Končím. Zkuste odstranit modul (příkaz rmmod) a zkuste to znovu.
cy: wedi llwytho modiwl ipchains. Atal. Ceisiwch rmmod ipchains a rhoi cynnig arall.
da: ipchains-modul indlæst. Afbryder. Prøv 'rmmod ipchains' og prøv igen.
de: ipchains-Modul geladen. Abbruch. Entfernen Sie das Modul und versuchen Sie es erneut.
el: Έχει φορτωθεί ο οδηγός ipchains. Ακύρωση. Προσπαθήστε rmmod ipchains και προσπαθήστε ξανά.
es: Módulo ipchains cargado. Abortando. Ejecute rmmod ipchains y vuelva a intentar.
et: ipchains moodul laaditud. Loobutakse. Tee rmmod ipchains ja proovi uuesti.
eu: ipchains modulua zamatuta. Galarazten. Probatu rmmod ipchains eta saiatu berriro.
fi: moduuli ipchains ladattu. Keskeytetään. Kokeile rmmod ipchains ja yritä uudelleen.
fr: module ipchains chargé, Abandon. Essayez rmmod ipchains et ré-essayez.
hu: Az Ipchains modul be van töltve. Kilépés. Adjon ki egy "rmmod ipchains" parancsot, majd próbálkozzon újra.
is: ipchains eining uppsett. Hætti við. Reynið rmmod ipchains og reyniðs svo aftur.
it: modulo ipchains caricato. Abortito. Esegui "rmmod ipchains" e prova ancora.
nb: ipchains-modul lastet. Avbryter. Benytt rmmod ipchains og prøv igjen.
nn: ipchains-modul lasta. Avbryt. Prøv «rmmod ipchains» og prøv så på nytt.
pl: Moduł ipchains załadowany. Przerywanie. Uruchom polecenie rmmod ipchains i spróbuj ponownie.
pt: módulo ipchains carregado. Abortar. Digite rmmod ipchains e tente novamente.
pt_br: módulo ipchains carregado. Abortando. Rode rmmod ipchains e tente outra vez.
ro: Modulul ipchains este încărcat. Se abandonează. Încercați „rmmod ipchains” și reluați.
ru: Модуль ipchains загружен. Останов. Выполните rmmod ipchains и попытайтесь снова.
sl: Modul ipchains je naložen. Prekinjam. Poženite 'rmmod ipchains' in poskusite znova.
sv: ipchains modul är laddad. Avbryter. Kör "rmmod ipchains" och försök igen.
tr: ipchains modülü yüklendi. Iptal ediliyor. rmmod ipchains komutunu deneyin ve tekrar deneyin.
uk: Модуль ipchains завантажено. Зупинка. Виконайте rmmod ipchains і спробуйте знову.
uz: ipchains moduli yuklandi. Toʻxtatilmoqda. rmmod ipchains'ni bajaring va qayta urinib koʻring.
uz@cyrillic: ipchains модули юкланди. Тўхтатилмоқда. rmmod ipchains'ни бажаринг ва қайта уриниб кўринг.

source: Starting ipkungfu:
cs: Startuji ipkungfu:
cy: Cychwyn ipkungfu:
da: Starter ipkungfu:
de: Starten von ipkungfu:
el: Εκκίνηση ipkungfu:
es: Iniciando ipkungfu:
et: ipkungfu käivitamine:
eu: ipkungfu abiarazten:
fi: Käynnistetään ipkungfu:
fr: Lancement d'ipkungfu :
hu: Az Ipkungfu indítása:
is: Ræsi ipkungfu:
it: Avvio ipkungfu:
ja: ipkungfu を起動:
nb: Starter ipkungfu:
nn: Startar ipkungfu:
pl: Uruchamianie ipkungfu:
pt: A iniciar ipkungfu:
pt_br: Iniciando ipkungfu:
ro: Se pornește ipkungfu:
ru: Запускается служба ipkungfu:
sl: Zaganjanje ipkungfu:
sv: Startar ipkungfu:
tr: Ipkungfu baslatiliyor:
uk: Запускається ipkungfu:
uz: ipkungfu ishga tushirilmoqda:
uz@cyrillic: ipkungfu ишга туширилмоқда:

source: You need to configure ipkungfu, please edit %s
cs: Musíte nastavit ipkungfu, upravte prosím soubor %s
cy: Rhaid ffurfweddu ipkungfu, golygwch %s
da: Du skal konfigurere ipkungfu, redigér venligst %s
de: Sie müssen ipkungfu konfigurieren, bitte editieren Sie %s
el: Πρέπει να ρυθμίσετε το ipkungfu, παρακαλώ επεξεργαστείτε το %s
es: Debe configurar ipkungfu, por favor edite %s
et: ipkungfu tuleb seadistada, palun muutke faili %s
eu: ipkungfu konfiguratu behar duzu, mesedez editatu %s
fi: ipkungfu pitää konfiguroida, muokkaa tiedostoa %s
fr: Vous devez configurer ipkungfu, veuillez éditer %s
hu: Be kell állítania az Ipkungfu-t. Módosítsa ezt: %s
is: Þú þarft að setja upp ipkungfu, breyttu skrá %s
it: È necessario configurare "ipkungfu", per favore aggiorna %s
ja: ipkungfu を設定する必要があります、%s を編集してください
nb: Du må sette opp ipkungfu, vær vennlig å redigere %s
nn: Du må setja opp ipkongfu. Rediger fila «%s».
pl: Musisz skonfigurować ipkungfu. Plik konfiguracyjny %s
pt: Precisa configurar o ipkungfu, por favor edite %s
pt_br: Você precisa configurar ipkungfu, favor editar %s
ro: Trebuie să configurați ipkungfu, editați %s
ru: Вы должны настроить ipkungfu, отредактируйте %s
sl: ipkungfu je potrebno nastaviti. Uredite %s
sv: Du måste konfigurera ipkungfu, redigera %s
tr: Ipkungfu'yu yapilandirmaniz gerekiyor, lütfen %s dosyasini düzenleyin.
uk: Вам потрібно налаштувати ipkungfu, виправте %s
uz: Sizda ipkungfu sozlanishi kerak, iltimos %s faylini tahrirlang
uz@cyrillic: Сизда ipkungfu созланиши керак, илтимос %s файлини таҳрирланг

source: Stopping ipkungfu:
cs: Zastavuji ipkungfu:
cy: Atal ipkungfu:
da: Stopper ipkungfu:
de: Stoppen von ipkungfu:
el: Τερματισμός του ipkungfu:
es: Deteniendo ipkungfu:
et: ipkungfu peatamine:
eu: ipkungfu geldiarazten:
fi: Pysäytetään ipkungfu:
fr: Arrêt d'ipkungfu :
hu: Az Ipkungfu leállítása:
is: Stöðva ipkungfu:
it: Arresto ipkungfu:
ja: ipkungfu を停止:
nb: Stopper ipkungfu:
nn: Stengjer ipkungfu:
pl: Zatrzymywanie ipkungfu:
pt: A parar ipkungfu:
pt_br: Parando ipkungfu:
ro: Se oprește ipkungfu:
ru: Останавливается служба ipkungfu :
sl: Ustavljanje ipkungfu:
sv: Stoppar ipkungfu:
tr: Ipkungfu durduruluyor:
uk: Зупиняється ipkungfu:
uz: ipkungfu toʻxtatilmoqda:
uz@cyrillic: ipkungfu тўхтатилмоқда:
