Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Hebrew
cs: Hebrejský
cy: Hebraeg
da: Hebraisk
de: Hebräisch
el: Εβραϊκά
es: Hebreo
et: Heebrea
eu: Hebrearra
fi: Heprea
fr: Hébreu
hu: héber
is: Hebreskt
it: Ebraico
ja: ヘブライ語
nb: Hebraisk
nn: Hebraisk
pl: Hebrajski
pt: Hebreu
pt_br: Hebraico
ro: Ebraică
ru: Иврит
sl: hebrejščino
sv: Hebreiska
tr: Ibranice
uk: Іврит
uz: Yahudiycha
uz@cyrillic: Яҳудийча

source: Pashto
cs: Paštúnský
et: Puštu
ja: パシュトウ語
ro: Pakistaneză
ru: Пашто
tr: Pestuca
uk: Пушту
uz: Pushtu
uz@cyrillic: Пушту

source: Urdu
cs: Urdský
es: Urdú
eu: Urduera
fr: Ourdou
ja: ウルドゥー語
ru: Урду
tr: Urduca
uk: Урду
uz@cyrillic: Урду

source: Yiddish
cy: Yideg
de: Jüdisch
et: Jidiš
eu: Jidisha
fi: Jiddish
hu: jiddis
is: Jiddíska
ja: イディッシュ語
nn: Jiddisch
pt: Ídiche
pt_br: irish
ru: Идиш
sl: jidiš
sv: Jiddisch
tr: Yidis
uk: Ідиш
uz@cyrillic: Йиддиш

source: Loading %s console support:
cs: Zavádím podporu konzole pro %s:
cy: Llwytho cefnogaeth consol %s:
da: Indlæser konsolunderstøttelse for %s:
de: Lade »%s« Sprachunterstützung für die Konsole:
el: Φόρτωμα υποστήριξης κονσόλας %s:
es: Cargando el soporte de %s en la consola:
et: %s konsoolitoe laadimine:
eu: %s kontsolaren laguntza zamatzen:
fi: Ladataan konsolitukea (%s):
fr: Chargement du support pour les consoles %s :
hu: A(z) %s konzoltámogatás betöltése:
is: Hleð inn %s skjástuðningi:
it: Carico il supporto console %s:
ja: %s コンソールサポートをロード:
nb: Laster %s konsollstøtte:
nn: Lastar %s-konsollstøtte:
pl: Ładowanie obsługi konsoli %s:
pt: A carregar o suporte de consola %s:
pt_br: Carregando suporte para console %s:
ro: Se încarcă suportul de consolă %s:
ru: Загружается %s поддержка консоли:
sl: Nalaganje podpore za konzolo za %s:
sv: Laddar konsollstöd för %s:
tr: %s konsol destegi Yükleniyor:
uk: Завантажується підтримка консолі %s:
uz: %s konsol qoʻllanuvi yuklanmoqda:
uz@cyrillic: %s консол қўллануви юкланмоқда:

source: Stopping %s console support:
cs: Zastavuji podporu konzole pro %s:
cy: Atal cefnogaeth consol %s:
da: Stopper konsolunderstøttelse for %s:
de: Beende »%s« Sprachunterstützung für die Konsole:
el: Τερματισμός της υποστήριξης κονσόλας %s:
es: Deteniendo el soporte de %s en la consola:
et: %s konsoolitoe peatamine:
eu: %s kontsola euskarria geldiarazten:
fi: Pysäytetään konsolituki (%s):
fr: Arrêt du support console de %s :
hu: A(z) %s konzoltámogatás leállítása:
is: Stöðva %s skjástuðning:
it: Arresto il supporto console %s:
ja: %s コンソールサポートを停止:
nb: Stopper %s konsollstøtte:
nn: Stengjer %s-konsollstøtte:
pl: Zatrzymywanie obsługi konsoli %s:
pt: A parar o suporte de consola %s:
pt_br: Parando suporte para console %s:
ro: Se oprește suportul de consolă %s:
ru: Останавливается %s поддержка консоли:
sl: Ustavljanje podpore za konzolo %s:
sv: Stoppar konsollstöd för %s:
tr: %s konsol destegi durduruluyor:
uk: Зупиняється підтримка консолі %s:
uz: %s konsol qoʻllanuvi toʻxtatilmoqda:
uz@cyrillic: %s консол қўллануви тўхтатилмоқда:

source: Usage: %s
cs: Použití: %s
cy: Defnydd: %s
da: Brug: %s
de: Verwendung: %s
el: Χρήση: %s
es: Uso: %s
et: Kasutamine: %s
eu: Erabilera: %s
fi: Käyttö: %s
fr: Utilisation : %s
hu: Használat: %s
is: Notkun: %s
it: Uso: %s
ja: 使い方: %s
nb: Bruk: %s
nn: Bruk: %s
pl: Użycie: %s
pt: Uso: %s
pt_br: Uso: %s
ro: Utilizare: %s
ru: Использование: %s
sl: Uporaba: %s
sv: Användning: %s
tr: Kullanimi: %s
uk: Використання: %s
uz: Foydalanish: %s
uz@cyrillic: Фойдаланиш: %s

source: Stopping %s daemon:
cs: Zastavuji démona %s:
cy: Atal daemon %s:
da: Stopper %s-dæmon:
de: Der %s Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα %s :
es: Deteniendo demonio %s:
et: %s deemoni peatamine:
eu: %s deabrua geldiarazten:
fi: Pysäytetään %s-taustaprosessi:
fr: Arrêt du service %s :
hu: A(z) %s szolgáltatás leállítása:
is: Stöðva %s þjónustu:
it: Arresto il demone %s:
ja: %s デーモンを停止:
nb: Stopper %s-tjeneste:
nn: Stengjer %s-tenesta:
pl: Zatrzymywanie demona %s:
pt: A parar o serviço %s:
pt_br: Parando o daemon %s:
ro: Se oprește demonul %s:
ru: Останавливается демон %s:
sl: Ustavljanje demona %s:
sv: Stoppar %s-demon:
tr: %s uygulamacigi kapatiliyor:
uk: Зупиняється служба %s:
uz: %s demoni toʻxtatilmoqda:
uz@cyrillic: %s демони тўхтатилмоқда:

source: Usage: %s {start|stop|restart|condrestart|status}
cs: Použití: %s {start|stop|restart|condrestart|status}
cy: Defnydd: %s {start|stop|restart|condrestart|status}
da: Brug: %s {start|stop|restart|condrestart|status}
de: Verwendung: %s {start|stop|restart|condrestart|status}
el: Χρήση: %s {start|stop|restart|condrestart|status}
es: Uso: %s {start|stop|restart|condrestart|status}
et: Kasutamine: %s {start|stop|restart|condrestart|status}
eu: Erabilera: %s {start|stop|restart|condrestart|status}
fi: Käyttö: %s {start|stop|restart|condrestart|status}
fr: Utilisation : %s {start|stop|restart|condrestart|status}
hu: Használat: %s {start|stop|restart|condrestart|status}
is: Notkun: %s {start|stop|restart|condrestart|status}
it: Uso: %s {start|stop|restart|condrestart|status}
ja: 使い方: %s {start|stop|restart|condrestart|status}
nb: Bruk: %s {start|stop|restart|condrestart|status}
nn: Bruk: %s {start|stop|restart|condrestart|status}
pl: Użycie: %s {start|stop|restart|condrestart|status}
pt: Uso: %s {start|stop|restart|condrestart|status}
pt_br: Uso: %s {start|stop|restart|condrestart|status}
ro: Utilizare: %s {start|stop|restart|condrestart|status}
ru: Использование: %s {start|stop|restart|condrestart|status}
sl: Uporaba: %s {start|stop|restart|condrestart|status}
sv: Användning: %s {start|stop|restart|condrestart|status}
tr: Kullanimi: %s {start|stop|restart|condrestart|status}
uk: Використання: %s {start|stop|restart|condrestart|status}
uz: Foydalanish: %s {start|stop|restart|condrestart|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart|status}

source: Starting system ...
cs: Startuji systém...
da: Starter systemet...
de: Starten des Systems ...
el: Εκκίνηση του συστήματος...
es: Iniciando el sistema...
et: Süsteemi käivitamine...
eu: Sistema abiarazten...
fi: Käynnistetään järjestelmää ...
fr: Démarrage du système...
hu: A rendszer indítása ...
it: Avvio del sistema...
nb: Starter systemet...
nn: Startar systemet …
pl: Uruchamionie systemu...
pt: A iniciar o sistema...
pt_br: Iniciando o sistema ...
ro: Se pornește sistemul...
ru: Запуск системы...
sl: Zaganjanje računalnika ...
sv: Startar systemet ...
tr: Sistem baslatiliyor:
uk: Запускається система...
uz: Tizim ishga tushirilmoqda...
uz@cyrillic: Тизим ишга туширилмоқда...

source: %s was started.
cs: %s je spuštěn.
da: %s blev startet.
de: %s wurde gestartet.
el: Ξεκίνησε το %s .
es: %s fue iniciado.
et: %s on käivitatud.
eu: %s abiarazi da.
fi: %s käynnistettiin.
fr: %s était lancé.
hu: %s le lett állítva.
it: %s è avviato
nb: %s ble startet
nn: %s vart starta.
pl: %s uruchomiono.
pt: %s foi iniciado.
pt_br: %s foi iniciado.
ro: %s a fost pornit.
ru: Служба %s запущена.
sl: %s je bil zagnan
sv: %s är startad.
tr: %s baslatildi.
uk: %s запущено.
uz: %s ishga tushirildi.
uz@cyrillic: %s ишга туширилди.

source: %s was not started.
cs: %s nebyl spuštěn.
da: %s blev ikke startet.
de: %s wurde nicht gestartet.
el: το %s δεν εκκινήθηκε.
es: %s no fue iniciado.
et: %s ei ole käivitatud.
eu: %s ez da abiarazi.
fi: %s ei käynnistetty.
fr: %s n'était pas lancé.
hu: A(z) %s nem lett elindítva.
it: %s non è in esecuzione
nb: %s ble ikke startet.
nn: %s vart ikkje starta.
pl: %s nie jest uruchomiony.
pt: %s não foi iniciado.
pt_br: %s não não foi iniciado.
ro: %s nu a fost pornit.
ru: %s не запущена.
sl: %s ni bil zagnan
sv: %s är inte startad.
tr: %s baslatilmadi.
uk: %s не було запущено.
uz: %s ishga tushirilmagan.
uz@cyrillic: %s ишга туширилмаган.

source: Usage: %s {start|stop|restart|reload|condrestart|status}
cs: Použití: %s {start|stop|restart|reload|condrestart|status}
cy: Defnydd: %s {start|stop|restart|reload|condrestart|status}
da: Brug: %s {start|stop|restart|reload|condrestart|status}
de: Verwendung: %s {start|stop|restart|reload|condrestart|status}
el: Χρήση: %s {start|stop|restart|reload|condrestart|status}
es: Uso: %s {start|stop|restart|reload|condrestart|status}
et: Kasutamine: %s {start|stop|restart|reload|condrestart|status}
eu: Erabilera: %s {start|stop|restart|reload|condrestart|status}
fi: Käyttö: %s {start|stop|restart|reload|condrestart|status}
fr: Utilisation : %s {start|stop|restart|reload|condrestart|status}
hu: Használat: %s {start|stop|restart|reload|condrestart|status}
is: Notkun: %s {start|stop|restart|reload|condrestart|status}
it: Uso: %s {start|stop|restart|reload|condrestart|status}
ja: 使い方: %s {start|stop|restart|reload|condrestart|status}
nb: Bruk: %s {start|stop|restart|reload|condrestart|status}
nn: Bruk: %s {start|stop|restart|reload|condrestart|status}
pl: Użycie: %s {start|stop|restart|reload|condrestart|status}
pt: Uso: %s {start|stop|restart|reload|condrestart|status}
pt_br: Uso: %s {start|stop|restart|reload|condrestart|status}
ro: Utilizare: %s {start|stop|restart|reload|condrestart|status}
ru: Использование: %s {start|stop|restart|reload|condrestart|status}
sl: Uporaba: %s {start|stop|restart|reload|condrestart|status}
sv: Användning: %s {start|stop|restart|reload|condrestart|status}
tr: Kullanimi: %s {start|stop|restart|reload|condrestart|status}
uk: Використання: %s {start|stop|restart|reload|condrestart|status}
uz: Foydalanish: %s {start|stop|restart|reload|condrestart|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|condrestart|status}

source: Starting afuse:
cs: Startuji afuse:
da: Starter afuse:
de: afuse starten:
el: Εκκίνηση του afuse:
es: Iniciando afuse:
et: afuse käivitamine:
eu: afuse abiarazten:
fi: Käynnistetään afuse:
fr: Lancement de afuse :
hu: Az afuse indítása:
is: Ræsi afuse:
it: Avvio di afuse:
nb: Starter afuse:
nn: Startar afuse:
pl: Uruchamianie afuse:
pt: A iniciar afuse:
pt_br: Iniciando afuse:
ro: Se pornește afuse:
ru: Запуск afuse:
sl: Zaganjanje afuse:
sv: Startar afuse:
tr: Afuse baslatiliyor:
uk: Запускається afuse:
uz: afuse ishga tushirilmoqda:
uz@cyrillic: afuse ишга туширилмоқда:

source: Stopping afuse:
cs: Zastavuji afuse:
da: Stopper afuse:
de: afuse stoppen:
el: Τερματισμός του afuse:
es: Deteniendo afuse:
et: afuse peatamine:
eu: afuse geldiarazten:
fi: Pysäytetään afuse:
fr: Arrêt de afuse :
hu: Az afuse leállítása:
is: Stöðva afuse:
it: Arresto di afuse:
nb: Stopper afuse:
nn: Stengjer afuse:
pl: Zatrzymywanie afuse:
pt: A parar afuse:
pt_br: Parando afuse:
ro: Se oprește afuse:
ru: Останов afuse:
sl: Ustavljanje afuse:
sv: Stoppar afuse:
tr: Afuse durduruluyor:
uk: Зупиняється afuse:
uz: afuse toʻxtatilmoqda:
uz@cyrillic: afuse тўхтатилмоқда:

source: afuse is running
cs: afuse běží
da: afuse kører
de: afuse läuft
el: Το afuse εκτελείται
es: afuse está activo
et: afuse töötab
eu: afuse martxan dago
fi: afuse on käynnissä
fr: afuse est lancé
hu: Az afuse fut
is: afuse er keyrandi
it: afuse in esecuzione
nb: afuse kjører
nn: afuse køyrer
pl: afuse działa
pt: afuse está a correr
pt_br: afuse está rodando
ro: afuse rulează
ru: afuse запущен
sl: afuse teče
sv: afuse är startad
tr: Afuse çalisiyor
uk: afuse виконується
uz: afuse ishlamoqda
uz@cyrillic: afuse ишламоқда

source: afuse is not running
cs: afuse neběží
da: afuse kører ikke
de: afuse läuft nicht
el: το afuse δεν εκτελείται
es: afuse está inactivo
et: afuse ei tööta
eu: afuse ez dago martxan
fi: afuse ei ole käynnissä
fr: afuse n'est pas lancé
hu: Az afuse nem fut
is: afuse er ekki keyrandi
it: afuse non in esecuzione
nb: afuse kjører ikke
nn: afuse køyrer ikkje
pl: afuse nie jest uruchomiony!
pt: afuse não está a correr
pt_br: afuse não está rodando
ro: afuse nu rulează
ru: afuse не запущен.
sl: afuse ni zagnan
sv: afuse är inte startad
tr: Afuse çalismiyor
uk: afuse не працює
uz: afuse ishlamayapti
uz@cyrillic: afuse ишламаяпти

source: Usage: afuse {start|stop|restart|reload|status}
cs: Použití: afuse {start|stop|restart|reload|status}
da: Brug: afuse {start|stop|restart|reload|status}
de: Verwendung: afuse {start|stop|restart|reload|status}
el: Χρήση: afuse {start|stop|restart|reload|status}
es: Uso: afuse {start|stop|restart|reload|status}
et: Kasutamine: afuse {start|stop|restart|reload|status}
eu: Erabilera: afuse {start|stop|restart|reload|status}
fi: Käyttö: afuse {start|stop|restart|reload|status}
fr: Utilisation : afuse {start|stop|restart|reload|status}
hu: Használat: afuse {start|stop|restart|reload|status}
is: Notkun: afuse {start|stop|restart|reload|status}
it: Uso: afuse {start|stop|restart|reload|status}
nb: Bruk: afuse {start|stop|restart|reload|status}
nn: Bruk: afuse {start|stop|restart|reload|status}
pl: Użycie: afuse {start|stop|restart|reload|status}
pt: Uso: afuse {start|stop|restart|reload|status}
pt_br: Uso: afuse {start|stop|restart|reload|status}
ro: Utilizare: afuse {start|stop|restart|reload|status}
ru: Использование: afuse {start|stop|restart|reload|status}
sl: Uporaba: afuse {start|stop|restart|reload|status}
sv: Användning: afuse {start|stop|restart|reload|status}
tr: Kullanimi: afuse {start|stop|restart|reload|status}
uk: Використання: afuse {start|stop|restart|reload|status}
uz: Foydalanish: afuse {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: afuse {start|stop|restart|reload|status}

source: no sound cards defined.
cs: nejsou definovány zvukové karty.
cy: dim cerdyn sain wedi ei ddiffinio
da: ingen lydkort defineret.
de: Keine Soundkarten festgelegt.
el: δεν ορίστηκαν κάρτες ήχου.
es: sin tarjetas de sonido definidas.
et: helikaarti pole määratud.
eu: soinu-txartelik ez dago zehaztuta.
fi: yhtään äänikorttia ei ole määritelty.
fr: aucune carte son définie.
hu: nincs definiálva hangkártya.
is: engin hljóðkort skilgreind.
it: nessuna scheda audio definita.
ja: サウンドカードが定義されていません
nb: ingen lydkort definert.
nn: Ingen lydkort definert.
pl: nie zdefiniowano kart dźwiękowych.
pt: nenhuma placa de som definida.
pt_br: nenhuma placa de som definida.
ro: nici o placă de sunet definită.
ru: звуковые карты не определены.
sl: določena ni nobena zvočna kartica.
sv: inga ljudkort definierade.
tr: hiç ses karti tanimlanmamis.
uk: не виявлено жодної звукової карти.
uz: tovush kartalari aniqlanmadi.
uz@cyrillic: товуш карталари аниқланмади.

source: Doing alsactl to restore mixer settings:
cs: Obnovuji nastavení mixéru příkazem alsactl:
cy: Gwneud alsactl i adfer gosodiadau'r cymysgydd:
da: Laver alsactl for at genskabe mixer-indstillinger:
de: Führe alsactl aus, um die Mixer-Einstellungen wiederherzustellen:
el: Εκτέλεση του alsactl για την επαναφορά των ρυθμίσεων μίκτη ALSA:
es: Haciendo alsactl para restaurar ajustes del mezclador:
et: Alsactl sooritamine mikseri seadistuste taastamiseks:
eu: alsactl egiten nahastailearen ezarpenak leheneratzeko:
fi: Suoritetaan alsactl mikserin asetusten palauttamiseksi:
fr: Restauration des réglages du mixer ALSA via alsactl :
hu: Az alsactl futtatása a hangkeverő beállításainak visszaállítására:
is: Keyri alsactl til að endurhlaða stillingar hljóðblandara:
it: Eseguo alsactl per ripristinare i valori del mixer:
ja: ミキサーの設定を復旧するために alsactl を実行:
nb: Bruker alsactl for å gjenopprette mixeroppsett:
nn: Køyrer alsactl for å henta inn lydmiksoppsett:
pl: Wykonywanie alsactl w celu przywrócenia ustawień miksera:
pt: A executar o alsactl para restaurar as definições do misturador:
pt_br: alsactl para restaurar os ajustes do mixer...
ro: Se execută alsactl pentru a restaura parametrii mixerului:
ru: Выполняется alsactl для восстановления настроек микшера:
sl: Izvajanje alsactl za nalaganje nastavitev mešalke:
sv: Kör alsactl för att återställa mixerinställningar:
tr: Karistirici ayarlarini güncellemek için alsactl uygulaniyor:
uk: Виконується alsactl для відновлення параметрів змішувача:
uz: Miksher moslamalari tiklanishi uchun alsactl bajarilmoqda:
uz@cyrillic: Микшер мосламалари тикланиши учун alsactl бажарилмоқда:

source: Doing alsactl to store mixer settings...
cs: Ukládám nastavení mixéru příkazem alsactl...
cy: Gwneud alsactl i gadw gosodiadau'r cymysgydd...
da: Laver alsactl for at gemme mixer-indstillinger...
de: Speichere Mixer-Einstellungen mittels »alsactl«...
el: Εκτέλεση του alsactl για την αποθήκευση των ρυθμίσεων του μίκτη...
es: Ejecutando alsactl para almacenar ajustes del mezclador...
et: Alsactl sooritamine mikseri seadistuste salvestamiseks...
eu: alsactl egiten nahastailearen ezarpenak gordetzeko...
fi: Suoritetaan alsactl mikserin asetusten tallentamiseksi...
fr: Utilisation d'alsactl pour enregistrer les réglages du son...
hu: A hangkeverő beállításainak eltárolása - alsactl...
is: Keyri alsactl til að vista stillingar hljóðblandara...
it: Eseguo alsactl per memorizzare le impostazioni del mixer...
ja: ミキサー設定を保存するために alsactl を実行中...
nb: Bruker alsactl for å lagre mixerinnstillinger...
nn: Køyrer alsactl for å lagra lydmiksoppsett …
pl: Wykonywanie alsactl w celu zapisania ustawień miksera...
pt: A executar o alsactl para guardar as definições do misturador...
pt_br: alsactl para guardar os ajustes do mixer...
ro: Se execută alsactl pentru a înregistra parametrii mixerului...
ru: Выполняется alsactl для сохранения настроек микшера...
sl: Izvajanje alsactl za shranjevanje nastavitev mešalke ...
sv: Gör alsactl för att lagra mixerinställningar...
tr: Karistirici ayarlarini saklamak için alsactl uygulaniyor...
uk: Виконується alsactl для збереження параметрів мікшера:
uz: Miksher moslamalarini saqlash uchun "alsactl" buyrugʻi bajarilmoqda...
uz@cyrillic: Микшер мосламаларини сақлаш учун "alsactl" буйруғи бажарилмоқда...

source: no. (sound is being used by pid %s)
cs: ne. (zvuk je používán pid %s)
cy: na. (sain yn cael ei ddefnyddio gan pid %s)
da: nej. (lyd bruges af pid %s)
de: Nein. (Sound in Benutzung durch pid %s)
el: όχι. (ο ήχος χρησιμοποιείται από το pid %s)
es: no. (el pid %s está utilizando el sonido)
et: nr. (heli kasutab pid %s)
eu: ez (pid %s soinua erabiltzen ari da)
fi: ei. (ääni on prosessin %s käytössä)
fr: non. (Le son est utilisé par le(s) processus %s)
hu: nem. (a hangot használja egy folyamat; azonosító: %s)
is: nei (hljóð er notað af forriti með auðkenni %s)
it: no. (sound è in uso da pid %s)
ja: no. (サウンドは pid %s が使用しています)
nb: nei. (lyd er i bruk av pid %s)
nn: nei. (Lyden vert brukt av PID %s.)
pl: nr. (dźwięk jest wykorzystywany przez pid %s)
pt: não. (o som está a ser usado pelo pid %s)
pt_br: no. (som está sendo usado por pid %s)
ro: nu. (sunetul este utilizat de procesul %s)
ru: нет (звук используется процессом %s).
sl: ne. (zvok uporablja PID %s)
sv: nr. (ljud används av pid %s)
tr: hayir. (ses pid %s tarafindan kullanimda)
uk: ні. (звук використовується процесом із номером pid=%s)
uz: yoʻq. (tovush %s pid tomonidan foydalanilmoqda)
uz@cyrillic: йўқ. (товуш %s pid томонидан фойдаланилмоқда)

source: ALSA driver is already running.
cs: Ovladač ALSA už běží.
da: ALSA-drivrutinen er allerede kørende.
de: ALSA-Treiber läuft bereits.
el: Ο οδηγός ALSA εκτελείται, ήδη.
es: Controlador ALSA ya está activo.
et: ALSA draiver juba töötab.
eu: ALSA gidaria dagoeneko martxan dago.
fi: ALSA-ääniajuri on jo käytössä.
fr: Le pilote ALSA est déjà lancé.
hu: Az ALSA meghajtó már fut.
is: ALSA rekill er nú þegar keyrandi.
it: Il driver ALSA è già in esecuzione.
nb: ALSA-driver kjører allerede.
nn: ALSA-drivaren køyrer allereie.
pl: Sterownik ALSA jest już uruchomiony.
pt: O controlador ALSA já está a correr.
pt_br: O driver ALSA já está rodando.
ro: Pilotul ALSA rulează deja.
ru: Драйвер ALSA уже запущен.
sl: Gonilnik ALSA že teče.
sv: ALSA-drivrutinen är redan startad.
tr: ALSA sürücüsü zaten çalisiyor.
uk: Драйвер ALSA вже працює.
uz: ALSA drayveri allaqachon ishlayapti.
uz@cyrillic: ALSA драйвери аллақачон ишлаяпти.

source: ALSA driver isn't running.
cs: Ovladač ALSA neběží.
cy: Nid yw'r gyrrwr ALSA
da: ALSA-drivrutinen kører ikke.
de: Der ALSA-Treiber läuft nicht.
el: Ο οδηγός ALSA δεν εκτελείται.
es: Controlador ALSA no está activo.
et: ALSA draiver ei tööta.
eu: ALSA gidaria ez dago martxan.
fi: ALSA-ääniajuri ei ole käytössä.
fr: Le pilote ALSA n'est pas en marche.
hu: Az ALSA meghajtó nem fut.
is: ALSA rekill er ekki keyrandi.
it: Il driver ALSA non è in esecuzione.
ja: ALSA ドライバは起動していません
nb: ALSA-driver kjører ikke.
nn: ALSA-drivaren køyrer ikkje.
pl: Sterownik Alsy *nie* jest uruchomiony.
pt: O controlador ALSA não está a correr.
pt_br: O driver ALSA não está rodando.
ro: Pilotul ALSA nu rulează.
ru: Драйвер ALSA не запущен.
sl: Gonilnik ALSA ni zagnan.
sv: ALSA-drivrutinen är inte startad.
tr: ALSA sürücüsü çalismiyor.
uk: Драйвер ALSA не працює.
uz: ALSA drayveri ishlamayapti.
uz@cyrillic: ALSA драйвери ишламаяпти.

source: Sound loaded
cs: Zvuk zaveden
cy: Sain wedi ei lwytho
da: Lyd indlæst
de: Sound geladen
el: Ο ήχος φορτώθηκε
es: Sonido cargado
et: Heli laaditud
eu: Soinua zamatu da
fi: Ääni ladattu
fr: Son chargé
hu: Hangkezelés betöltve
is: Hljóðkerfi uppsett
it: Audio caricato
ja: サウンドをロードしました
nb: Lyd lastet
nn: Lyd lasta
pl: Moduł dźwięku załadowany
pt: Som carregado
pt_br: Som iniciado
ro: Sunetul a fost încărcat
ru: Звук загружен
sl: Zvok je naložen
sv: Ljud laddat
tr: Ses yüklendi
uk: Звук завантажено
uz: Tovush yuklandi
uz@cyrillic: Товуш юкланди

source: Starting ALSA version %s:
cs: Startuji ALSA verzi %s:
cy: Cychwyn ALSA fersiwn %s:
da: Starter ALSA version %s:
de: Starte ALSA-Version %s:
el: Εκκίνηση ALSA έκδοση %s:
es: Iniciando ALSA versión %s:
et: ALSA (versioon %s) käivitamine:
eu: ALSAren %s bertsioa abiarazten:
fi: Käynnistetään ALSA:n versio %s:
fr: Lancement d'ALSA version %s :
hu: Az ALSA (verzió: %s) indítása:
is: Ræsi ALSA útgáfu %s:
it: Avvio ALSA versione %s:
ja: ALSA バージョン %s を起動:
nb: Starter ALSA-versjon %s:
nn: Startar ALSA versjon %s:
pl: Uruchamianie sterownika ALSA w wersji %s:
pt: A iniciar ALSA versão %s:
pt_br: Iniciando ALSA versão %s:
ro: Se pornește ALSA versiunea %s:
ru: Запускается ALSA версии %s:
sl: Zaganjanje ALSA različice %s:
sv: Startar ALSA-version %s:
tr: ALSA sürüm %s baslatiliyor:
uk: Запускається ALSA версії %s:
uz: ALSA %s versiyasi ishga tushirilmoqda:
uz@cyrillic: ALSA %s версияси ишга туширилмоқда:

source: no driver installed.
cs: není nainstalován žádný ovladač.
cy: dim gyrrwr wedi ei osod.
da: ingen driver installeret.
de: Kein Treiber installiert.
el: δεν έχει εγκατασταθεί οδηγός.
es: no hay controlador instalado.
et: draiverit pole paigaldatud.
eu: ez dago kontrolatzailerik instalatuta.
fi: ajuria ei asennettuna.
fr: aucun pilote installé.
hu: nincs telepítve meghajtó.
is: enginn rekill uppsettur.
it: nessun driver installato.
ja: ドライバがインストールされていません
nb: ingen driver installert.
nn: Ingen drivar installert.
pl: nie zainstalowano sterownika.
pt: nenhum controlador instalado.
pt_br: nenhum driver instalado.
ro: nici un pilot instalat.
ru: драйвер не установлен.
sl: nameščen ni noben gonilnik.
sv: ingen drivrutin installerad.
tr: sürücü kurulmamis.
uk: не встановлено драйвер.
uz: drayver oʻrnatilmagan.
uz@cyrillic: драйвер ўрнатилмаган.
