Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Loading USB printer kernel module ...
cs: Nahrávám moduly jádra i pro USB tiskárnu ...
cy: Llwytho modiwl cnewyllyn yr argraffydd USB...
da: Indlæser kernemodul til USB-printer ...
de: Laden des Kernel-Moduls für USB-Drucker ...
el: Φόρτωμα του αρθρώματος πυρήνα για τον εκτυπωτή USB ...
es: Cargando el módulo del núcleo para impresora USB ...
et: USB-printeri kerneli moodulite laadimine...
eu: USB inprimagailuaren nukleo-modulua zamatzen ...
fi: Ladataan ytimen USB-tulostinmoduuli...
fr: Chargement du module noyau de l'imprimante USB ...
hu: Az USB-s nyomtatási kernelmodul betöltése...
is: Hleð inn USB kjarnareklum fyrir prentara ...
it: Carico i moduli kernel per stampanti USB...
ja: USB プリンタのカーネルモジュールをロード中...
nb: Laster kjernemodul for USB-skriver ...
nn: Lastar modular for skrivarar på USB-port …
pl: Ładowanie modułu kernela dla drukarki USB ...
pt: A carregar o módulo kernel das impressoras USB...
pt_br: Carregando módulo do kernel para impressora USB ...
ro: Se încarcă modulul de nucleu pentru imprimantă USB ...
ru: Загружается модуль ядра для принтера USB...
sl: Nalaganje modula jedra za tiskalnik USB ...
sv: Laddar USB-skrivar-drivrutin...
tr: USB yazici çekirdek modülü yükleniyor ...
uk: Завантажується модуль ядра для USB-друкарки ...
uz: USB printerining kernel modullari yuklanmoqda
uz@cyrillic: USB принтерининг кернел модуллари юкланмоқда

source: WARNING: USB printer kernel module could not be loaded, your USB printer may
cs: VAROVÁNÍ: Nelze zavést moduly jádra pro USB tiskárnu, vaše USB tiskárna
cy: RHYBUDD: Methu llwytho modiwl cnewyllyn yr argraffydd USB, efallai
da: ADVARSEL: kernemodul til USB-printer kunne ikke indlæses, din USB-printer vil
de: WARNUNG: Das Kernel-Modul für USB-Drucker konnte nicht geladen werden, ihr USB-Drucker
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Το άρθρωμα του πυρήνα για τον εκτυπωτή USB δεν μπορεί να φορτωθεί, ο USB εκτυπωτής σας μπορεί να
es: ADVERTENCIA: No se puede cargar el módulo del núcleo para impresoras USB, puede que su impresora USB
et: HOIATUS: USB-printeri kerneli mooduli laadimine nurjus, Teie USB-printer
eu: OHARRA: USB inprimagailuaren nukleo-modulua ezin izan da zamatu, baliteke zure USB inprimagailua
fi: VAROITUS: Ytimen USB-tulostinmoduulia ei voitu ladata,
fr: ATTENTION, le module de l'imprimante USB n'a pu être chargé, elle pourrait
hu: FIGYELMEZTETÉS: az USB-s nyomtatási kernelmodul nem tölthető be; lehetséges,
is: Aðvörun: ekki hægt að hlaða inn kjarnaeiningu USB prentara, ekki er víst
it: ATTENZIONE: il modulo kernel per le stampanti USB non è stato caricato, la tua stampante USB potrebbe
ja: 警告: USB プリンタのカーネルモジュールをロードできませんでした。USB プリンタは次の可能性があります
nb: ADVARSEL: Kjernemodul for USB-skriver kunne ikke bli lastet, din USB-skriver kan
nn: ÅTVARING: Klarte ikkje lasta modular for skrivarar på USB-port.
pl: Ostrzeżenie: Moduł dla drukarki USB nie może zostać załadowany, twoja drukarka USB może
pt: AVISO: o módulo kernel de impressoras USB não pode ser carregado, a sua impressora USB pode
pt_br: AVISO: o módulo do kernel da impressora USB não pode ser carregado, sua impressora USB pode
ro: AVERTISMENT: modulul de nucleu pentru imprimantă USB nu a putut fi încărcat, imprimanta USB s-ar putea
ru: ПРЕДУПРЕЖДЕНИЕ: Невозможно загрузить модуль ядра принтера USB, ваш принтер USB может
sl: OPOZORILO: Modula jedra za tiskalnik USB ni bilo moč naložiti. tiskalnik USB mogoče
sv: VARNING: USB-skrivarkärnmodulen kunde inte laddas, USB-skrivaren kanske
tr: UYARI. USB yazici için çekirdek modülü yüklenmemis, USB yaziciniz
uk: ПОПЕРЕДЖЕННЯ: модуль ядра для USB-друкарки не завантажено, Ваша друкарка може
uz: DIQQAT: USB printerning kernel modullarini yuklab boʻlmadi. USB printer
uz@cyrillic: ДИҚҚАТ: USB принтернинг кернел модулларини юклаб бўлмади. USB принтер

source: not work.
cs: nefunguje.
cy: na fydd yn gweithio.
da: virker ikke.
de: wird vielleicht nicht funktionieren.
el: μην λειτουργήσει.
es: no funcione.
et: ei pruugi töötada.
eu: ez ibiltzea.
fi: USB-tulostin ei välttämättä toimi
fr: ne pas fonctionner.
hu: hogy az USB-s nyomtató nem fog működni.
is: að USB prentarinn þinn muni virka.
it: non funziona.
ja: 作動しない
nb: ikke virke.
nn: USB-skrivaren din vil kanskje ikkje fungera.
pl: nie działać.
pt: não funciona.
pt_br: não funcionou.
ro: să nu funcționeze.
ru: не заработать.
sl: ne bo deloval.
sv: inte att fungera.
tr: çalismayabilir.
uk: не працювати.
uz: ishlamasligi mumkin.
uz@cyrillic: ишламаслиги мумкин.

source: Starting HPLIP daemons ...
cs: Startuji démony HPLIP ...
cy: Cychwyn daemonau HPLIP ...
da: Starter HPLIP dæmoner...
de: Der HPLIP-Systemdienst wird gestartet ...
el: Εκκίνηση των δαιμόνων HPLIP ...
es: Iniciando demonios HPLIP ...
et: HPLIP deemonite käivitamine...
eu: HPLIP deabruak abiarazten ...
fi: Käynnistetään HPLIP-taustaprosessit ...
fr: Lancement du service HPLIP...
hu: A HPLIP szolgáltatások indítása...
is: Ræsi HPLIP þjónustur...
it: Avvio dei demoni HPLIP ...
ja: HPLIP デーモンを起動...
nb: Starter HPLIP-tjenester ...
nn: Startar HPLIP-tenester …
pl: Uruchamianie demona HPLIP ...
pt: A iniciar o serviço HPLIP...
pt_br: Iniciando serviço HPLIP ...
ro: Se pornesc demonii HPLIP ...
ru: Запускаются демоны HPLIP...
sl: Zaganjajo se demoni HPLIP ...
sv: Startar HPLIP demoner...
tr: HPLIP uygulamacigi baslatiliyor ...
uk: Запускаються служби HPLIP ...
uz: HPLIP demoni ishga tushirilmoqda ...
uz@cyrillic: HPLIP демони ишга туширилмоқда ...

source: Starting HPOJ daemons ...
cs: Startuji démona HPOJ ...
cy: Cychwyn daemonau HPOJ ...
da: Starter HPOJ-dæmoner...
de: Der HPOJ-Systemdienstes wird gestartet ...
el: Εκκίνηση των δαιμόνων HPOJ ...
es: Iniciando demonios HPOJ ...
et: HPOJ deemonite käivitamine...
eu: HPOJ deabruak abiarazten ...
fi: Käynnistetään HPOJ-taustaprosessit ...
fr: Lancement du service HPOJ...
hu: A HPOJ szolgáltatások indítása...
is: Ræsi HPOJ þjónustur...
it: Avvio demone HPOJ ...
ja: HPOJ デーモンを起動...
nb: Starter HPOJ-tjenester ...
nn: Startar HPOJ-tenester …
pl: Uruchamianie demona HPOJ ...
pt: A iniciar o serviço HPOJ ...
pt_br: Iniciando daemons HPOJ ...
ro: Se pornesc demonii HPOJ ...
ru: Запускаются демоны HPOJ...
sl: Zaganjajo se demoni HPOJ ...
sv: Startar HPOJ-demoner...
tr: HPOJ uygulamacigi baslatiliyor ...
uk: Запускаються служби HPOJ ...
uz: HPOJ demonlari ishga tushirilmoqda ...
uz@cyrillic: HPOJ демонлари ишга туширилмоқда ...

source: Starting oki4daemon ...
cs: Startuji oki4daemon ...
cy: Cychwyn oki4daemon ...
da: Starter oki4daemon...
de: Der Oki4-Systemdienst wird gestartet ...
el: Εκκίνηση του oki4daemon ...
es: Iniciando oki4daemon ...
et: Oki4deemoni käivitamine...
eu: oki4daemon abiarazten...
fi: Käynnistetään oki4daemon ...
fr: Lancement du service oki4daemon...
hu: Az oki4daemon szolgáltatás indítása...
is: Ræsi oki4daemon ...
it: Avvio oki4daemon ...
ja: oki4daemon を起動...
nb: Starter oki4daemon ...
nn: Startar oki4-tenesta …
pl: Uruchamianie oki4daemon ...
pt: A iniciar oki4daemon ...
pt_br: Iniciando oki4daemon ...
ro: Se pornește oki4daemon ...
ru: Запускается oki4daemon...
sl: Zaganjanje ok4demona ...
sv: Startar oki4-demon...
tr: oki4daemon baslatiliyor ...
uk: Запускається oki4daemon ...
uz: oki4daemon ishga tushirilmoqda ...
uz@cyrillic: oki4daemon ишга туширилмоқда ...

source: Starting CUPS printing system:
cs: Startuji tiskový systém CUPS:
cy: Cychwyn system argraffu CUPS:
da: Starter utdkriftssystemet CUPS:
de: Starten des Druckdienstes CUPS:
el: Εκκίνηση του συστήματος εκτύπωσης CUPS:
es: Iniciando el sistema de impresión CUPS:
et: CUPS trükkimissüsteemi käivitamine:
eu: CUPS inprimatzeko sistema abiarazten:
fi: Käynnistetään CUPS-tulostusjärjestelmä:
fr: Lancement du service d'impression CUPS :
hu: A CUPS nyomtatási rendszer indítása:
is: Ræsi CUPS prentkerfið:
it: Avvio il sistema di stampa CUPS:
ja: CUPS 印刷システムを起動:
nb: Starter CUPS-utskriftssystem:
nn: Startar utskriftssystemet CUPS:
pl: Uruchamianie systemu wydruku CUPS:
pt: A iniciar o sistema de impressão CUPS:
pt_br: Iniciando sistema de impressão CUPS:
ro: Se pornește sistemul de tipărire CUPS:
ru: Запускается система печати CUPS:
sl: Zaganjanje tiskalniškega sistema CUPS:
sv: Startar utskriftssystemet CUPS:
tr: CUPS yazdirma sistemi baslatiliyor:
uk: Запускається система друку CUPS:
uz: CUPS chop etish tizimi ishga tushirilmoqda:
uz@cyrillic: CUPS чоп этиш тизими ишга туширилмоқда:

source: Waiting for the CUPS daemon getting ready
cs: Čekám na přípravu démona CUPS
cy: Aros i ddaemon CUPS ymbaratoi
da: Venter på at CUPS-dæmonen bliver klar
de: Warten bis der CUPS-Systemdienstes bereitsteht
el: Περιμένετε τον δαίμονα CUPS να ετοιμαστεί
es: Esperando a que esté listo el demonio CUPS
et: Oodatake CUPS-i deemoni käivitumist
eu: Itxoiten CUPS deabrua prestatu bitartean
fi: Odotetaan CUPS-taustaprosessia
fr: Attente que le processus CUPS soit prêt
hu: Várakozás a CUPS szolgáltatásra
is: Bíð eftir að CUPS þjónusta sé virk
it: Attendo che il demone CUPS sia pronto
ja: CUPS デーモンの準備ができるのを待っています
nb: Venter på at CUPS-tjeneren skal bli klar
nn: Ventar på at CUPS-tenaren skal verta klar
pl: Oczekiwanie na przygotowanie demona CUPS
pt: A esperar que o serviço CUPS esteja pronto
pt_br: Aguardando o daemon CUPS ficar disponível
ro: Se așteaptă ca demonul CUPS să fie pregătit
ru: Ожидается готовность демона CUPS
sl: Čakam, da se zažene demon CUPS
sv: Väntar på att CUPS demonen skall bli klar
tr: CUPS uygulamaciginin hazirlanmasi bekleniyor
uk: Очікування готовності служби CUPS
uz: CUPS demoni tayyorligi kutilmoqda
uz@cyrillic: CUPS демони тайёрлиги кутилмоқда

source: WARNING: CUPS daemon still not listening after 30 sec, aborting auto-admin tasks.
cs: VAROVÁNÍ: CUPS démon po 30 vteřinách stále nenaslouchá, přerušuji automatické administrátorské úlohy.
cy: RHYBUDD: nid yw daemon CUPS yn gwrando ar l 30 eil, atal tasgau auto-admin.
da: ADVARSEL: CUPS-dæmon lytter stadig ikke efter 30 sekunder, afbryder auto-admin-opgaver.
de: WARNUNG: CUPS Systemdienstes nach 30 Sekunden immer noch nicht gefunden, breche Auto-Admin Aufgaben ab.
el: ΠΡΟΣΟΧΗ: η υπηρεσία CUPS δεν ακούει και έχουν περάσει 30 δευτ, ακύρωση των διεργασιών auto-admin.
es: ATENCIÓN: CUPS no está escuchando desde hace 30 segundos, abortando las tareas de administración automática.
et: HOIATUS: CUPS-i deemon ei ole ka 30 sekundi järel vastanud, automaatsetest haldustoimingutest loobutakse.
eu: OHARRA: CUPS deabruak ez du entzuten 30 sg ondoren, auto-admin atazak galarazten.
fi: VAROITUS: CUPS-taustaprosessi ei vastaa 30 jälkeen, keskeytetään automaattiset ylläpitotehtävät virheeseen.
fr: ATTENTION : le service CUPS n'écoute toujours pas après 30 secondes, abandon des tâches auto-admin.
hu: Figyelmeztetés: a CUPS szolgáltatás 30 másodperc elteltével sem figyel - automatikus adminisztrációs feladatok megszakítása.
is: AÐVÖRUN: CUPS þjónusta er enn ekki að hlusta eftir 30 sek, hætti við sjálfvirk kerfisverk.
it: ATTENZIONE: il servizio CUPS non è ancora in ascolto dopo 30 sec.. Abbandono delle attività di auto-admin.
ja: 警告: 30 秒経過しましたが CUPS デーモンが待ち受けしていません。auto-admin タスクを中止します。
nb: ADVARSEL: CUPS-tjeneren lystrer fortsatt ikke etter 30 sek, avbryter auto-adminoppgaver.
nn: ÅTVARING: CUPS-tenaren lyttar framleis ikkje etter 30 sekund. Avbryt autoadministrasjonsoppgåver.
pl: UWAGA: po 30 s. demon CUPS nadal nie nasłuchuje; przerywanie zadań automatycznych.
pt: AVISO: o serviço CUPS ainda não está a escutar após 30 seg., a abortar as tarefas de auto-administração.
pt_br: WARNING: CUPS daemon ainda não respondendo após 30 seg, abortando tarefas autoadministrativas.
ro: AVERTISMENT: Demonul CUPS nu ascultă încă după 30 de secunde, se abandonează sarcinile de auto-admin.
ru: ПРЕДУПРЕЖДЕНИЕ: демон CUPS через 30 с всё ещё не прослушивает порт, прерываются задачи автоадмина.
sl: OPOZORILO: Po 30 sekundah demon CUPS še vedno ne posluša. Opuščam opravila samo-administracije.
sv: VARNING: CUPS demonen lyssnär ännu inte 30 sek. avbryter automatiska admin uppgifter.
tr: UYARI: CUPS uygulamacigi 30 saniye sonra bile dinlemiyor, otomatik yonetici gorevleri iptal ediliyor.
uk: ПОПЕРЕДЖЕННЯ: служба CUPS і далі не відповідає через 30 секунд, вихід із завдання auto-admin.

source: Re-enabling disabled print queues:
cs: Znovu povoluji vypnuté tiskové fronty:
cy: Ailgychwyn rhesi argraffu anablwyd:
da: Genaktiverer deaktiverede udskriftskøer
de: Reaktivieren der deaktivierten Druckerwarteschlangen:
el: Επανενεργοποίηση των απενεργοποιημένων σε αναμονή εκτυπώσεων :
es: Volviendo a habilitar colas de impresión deshabilitadas:
et: Keelatud trükijärjekordade taaslubamine:
eu: Ezgaitutako inprimaketa ilarak birgaitzen:
fi: Otetaan käytöstä poistetut tulostusjonot uudelleen käyttöön:
fr: Ré-activation des files d'impression désactivées :
hu: A kikapcsolt nyomtatási sorok bekapcsolása:
is: Endurvirkja stöðvaðar prentbiðraðir:
it: Riattivo le code di stampa disattivate:
ja: 無効にされた印刷キューを再度有効にする:
nb: Reaktiverer deaktiverte utskriftskøer:
nn: Slår på avslåtte utskriftskøar:
pl: Ponowne uruchamianie wyłączonych kolejek drukowania:
pt: A reactivar as filas de impressão desactivadas:
pt_br: Reativando filas de impressão paradas:
ro: Se reactivează cozile de tipărire dezactivate:
ru: Повторно активизируются отключенные очереди печати:
sl: Ponovno omogočanje onemogočenih tiskalniških čakalnih vrst:
sv: Återaktiverar inaktiverade skrivarköer:
tr: Durdurulan yazdirma gorevleri yeniden etkinlestiriliyor:
uk: Повторне увімкнення черги друку:

source: Stopping CUPS printing system:
cs: Zastavuji tiskový systém CUPS:
cy: Atal system argraffu CUPS
da: Stopper CUPS-udskriftssystem:
de: Stoppen des CUPS-Drucksystems:
el: Τερματισμός του συστήματος εκτύπωσης CUPS:
es: Deteniendo sistema de impresión CUPS:
et: CUPS trükkimissüsteemi peatamine:
eu: CUPS inprimatze-sistema geldiarazten:
fi: Pysäytetään CUPS-tulostusjärjestelmä:
fr: Arrêt du service d'impression CUPS :
hu: A CUPS nyomtatási rendszer leállítása:
is: Stöðva CUPS prentkerfið:
it: Arresto il sistema di stampa CUPS:
ja: CUPS 印刷システムを停止:
nb: Stopper CUPS-utskriftssystem:
nn: Stengjer utskriftssystemet CUPS:
pl: Zatrzymywanie systemu wydruku CUPS:
pt: A parar o sistema de impressão CUPS:
pt_br: Parando o sistema de impressão CUPS:
ro: Se oprește sistemul de tipărire CUPS:
ru: Останавливается система печати CUPS:
sl: Ustavljanje tiskalniškega sistema CUPS:
sv: Stoppar utskriftssystemet CUPS:
tr: CUPS yazdirma sistemi durduruluyor:
uk: Зупиняється система друку CUPS:
uz: CUPS chop etish tizimi toʻxtatilmoqda:
uz@cyrillic: CUPS чоп этиш тизими тўхтатилмоқда:

source: Reinitializing CUPS printing system:
cs: Znovu se inicializuje tiskový systém CUPS:
cy: Ailgychwyn system argraffu CUPS:
da: Geninitialiserer CUPS-udskriftssystem:
de: Reinitialisierung des CUPS-Druckdienstes:
el: Επανεργοποίηση του συστήματος εκτύπωσης CUPS:
es: Reiniciando el sistema de impresión CUPS:
et: CUPS trükkimissüsteemi taaslähtestamine:
eu: CUPS inprimatze-sistema berrabiarazten:
fi: Alustetaan CUPS-tulostusjärjestelmä uudestaan:
fr: Réinitialisation du service d'impression CUPS :
hu: A CUPS nyomtatási rendszer újrainicializálása:
is: Endurræsi CUPS prentkerfið:
it: Riavvio del sistema di stampa CUPS:
ja: CUPS 印刷システムを再初期化:
nb: Reinitialiserer CUPS-utskriftsystem:
nn: Startar utskriftssystemet CUPS på nytt:
pl: Ponowna inicjalizacja systemu wydruku CUPS:
pt: A reinicializar o sistema de impressão CUPS:
pt_br: Reiniciando sistema de impressão CUPS:
ro: Se reinițializează sistemul de tipărire CUPS:
ru: Повторно инициализируется система печати CUPS:
sl: Ponovno nastavljanje tiskalniškega sistema CUPS:
sv: Ominitierar utskriftssystemet CUPS:
tr: CUPS yazdirma sistemi tekrar baslatiliyor:
uk: Переініціалізовується система друку CUPS:
uz: CUPS chop etish tizimi qaytadan ishga tayyorlanmoqda:
uz@cyrillic: CUPS чоп этиш тизими қайтадан ишга тайёрланмоқда:

source: Usage: cups {start|stop|restart|reload|status|condrestart}
cs: Použití: cups {start|stop|restart|reload|status|condrestart}
cy: Defnydd: cups {start|stop|restart|reload|status|condrestart}
da: Brug: cups {start|stop|restart|reload|status|condrestart}
de: Verwendung: cups {start|stop|restart|reload|status|condrestart}
el: Χρήση: cups {start|stop|restart|reload|status|condrestart}
es: Uso: cups {start|stop|restart|reload|status|condrestart}
et: Kasutamine: cups {start|stop|restart|reload|status|condrestart}
eu: Erabilera: cups {start|stop|restart|reload|status|condrestart}
fi: Käyttö: cups {start|stop|restart|reload|status|condrestart}
fr: Utilisation : cups {start|stop|restart|reload|status|condrestart}
hu: Használat: cups {start|stop|restart|reload|status|condrestart}
is: Notkun: cups {start|stop|restart|reload|status|condrestart}
it: Uso: cups {start|stop|restart|reload|status|condrestart}
ja: 使い方: cups {start|stop|restart|reload|status|condrestart}
nb: Bruk: cups {start|stop|restart|reload|status|condrestart}
nn: Bruk: cups {start|stop|restart|reload|status|condrestart}
pl: Użycie: cups {start|stop|restart|reload|status|condrestart}
pt: Uso: cups {start|stop|restart|reload|status|condrestart}
pt_br: Uso: cups {start|stop|restart|reload|status|condrestart}
ro: Utilizare: cups {start|stop|restart|reload|status|condrestart}
ru: Использование: cups {start|stop|restart|reload|status|condrestart}
sl: Uporaba: cups {start|stop|restart|reload|status|condrestart}
sv: Användning: cups {start|stop|restart|reload|status|condrestart}
tr: Kullanimi: cups {start|stop|restart|reload|status|condrestart}
uk: Використання: cups {start|stop|restart|reload|status|condrestart}
uz: Foydalanish: cups {start|stop|restart|reload|status|condrestart}
uz@cyrillic: Фойдаланиш: cups {start|stop|restart|reload|status|condrestart}

source: %s: configfile /etc/sysconfig/%s does NOT exist !
cs: %s: soubor s nastavením /etc/sysconfig/%s neexistuje!
cy: %s: configfile /etc/sysconfig/%s DDIM yn bodoli
da: %s: konfigureringsfil /etc/sysconfig/%s findes IKKE!
de: %s: Konfigurationsdatei /etc/sysconfig/%s existiert nicht!
el: %s: το αρχείο ρυθμίσεων /etc/sysconfig/%s ΔΕΝ υπάρχει !
es: %s: ¡No existe archivo de configuración /etc/sysconfig/%s!
et: %s: seadistustefaili /etc/sysconfig/%s EI OLE olemas!
eu: %s: /etc/sysconfig/%s konfig fitxategia EZ da existitzen !
fi: %s: asetustiedostoa /etc/sysconfig/%s ei ole olemassa!
fr: %s : le fichier de configuration /etc/sysconfig/%s n'existe pas !
hu: %s: a /etc/sysconfig/%s konfigurációs fájl NEM létezik !
is: %s: uppsetningarskrá /etc/sysconfig/%s er EKKI til !
it: %s: il file /etc/sysconfig/%s NON esiste !
ja: %s: 設定ファイル /etc/sysconfig/%s がありません
nb: %s: oppsettsfila /etc/sysconfig/%s eksisterer IKKE!
nn: %s: Oppsettfila «/etc/sysconfig/%s» finst ikkje.
pl: %s: plik konfiguracyjny /etc/sysconfig/%s NIE istnieje !
pt: %s: o ficheiro de configuração /etc/sysconfig/%s NÃO existe!
pt_br: %s: arquivo de configuração /etc/sysconfig/%s NÃO existe !
ro: %s: fișierul de configurare /etc/sysconfig/%s NU există!
ru: %s: файл конфигурации /etc/sysconfig/%s НЕ существует!
sl: %s: nastavitvena datoteka /etc/sysconfig/%s NE obstaja.
sv: %s: inställningsfil /etc/sysconfig/%s finns EJ!
tr: %s: /etc/sysconfig/%s yapilandirma dosyasi yok !
uk: %s: конфігураційного файла /etc/sysconfig/%s не існує !
uz: %s: /etc/sysconfig/%s fayli mavjud emas!
uz@cyrillic: %s: /etc/sysconfig/%s файли мавжуд эмас!

source: Reloading cyrus.conf file:
cs: Znovu načítám soubor cyrus.conf:
cy: Ail-lwytho ffeil cyrus.conf
da: Genindlæser filen cyrus.conf:
de: Erneutes Laden der cyrus.conf Datei:
el: Επαναφόρτωση αρχείου cyrus.conf:
es: Volviendo a cargar el archivo cyrus.conf:
et: Faili cyrus.conf taaslaadimine:
eu: cyrus.conf fitxategia birzamatzen:
fi: Ladataan asetustiedosto cyrus.conf uudelleen:
fr: Rechargement du fichier cyrus.conf :
hu: A cyrus.conf fájl újratöltése:
is: Endurles cyrus.conf skrána:
it: Ricarico il file cyrus.conf:
ja: cyrus.conf ファイルを再読み込み:
nb: Laster cyrus.conf-fil på nytt:
nn: Les inn att oppsettfila «cyrus.conf»:
pl: Ponowne ładowanie pliku cyrus.conf:
pt: A recarregar o ficheiro cyrus.conf:
pt_br: Recarregando cyrus.conf file:
ro: Se reîncarcă fișierul cyrus.conf:
ru: Перезагружается файл cyrus.conf:
sl: Ponovno nalaganje nastavitev za cyrus:
sv: Laddar om filen cyrus.conf:
tr: cryus.conf dosyasi yeniden yükleniyor:
uk: Перечитування файла cyrus.conf:
uz: cyrus.conf fayli qayta yuklanmoqda:
uz@cyrillic: cyrus.conf файли қайта юкланмоқда:

source: Running dahdihpec_enable: Failed
cs: Spouštím dahdihpec_enable: Selhalo
da: Kørsel af dahdihpec_enable: Mislykkedes
el: Εκτέλεση του dahdihpec_enable: Απέτυχε
es: Ejecutando dahdihpec_enable: Falló
et: dahdihpec_enable käivitamine: nurjus
eu: dahdihpec_enable exekuzioa: Huts egin du
fi: Suoritetaan dahdihpec_enable: Epäonnistui
fr: Lancement dahdihpec_enable : Échec
hu: A dahdihpec_enable futtatása sikertelen
it: Avvio dahdihpec_enable: Fallito
nb: Kjøring av dahdihpec_enable: Mislyktes
nn: Køyrer dahdihpec_enable: mislukka
pl: Uruchamianie dahdihpec_enable: Nieudane
pt: A correr dahdihpec_enable: Falhado
pt_br: Rodando dahdihpec_enable: Falhou
ro: Rulare dahdihpec_enable: Eșuat
ru: Запускается dahdihpec_enable: Сбой
sl: Zaganjanje dahdihpec_enable: ni uspelo
sv: Kör dahdihpec_enable: Misslyckades
tr: dahdihpec_enable calistirma islemi: Basarisiz
uk: Запуск dahdihpec_enable: невдача
uz: dahdihpec_enable ishga tushirish: Muvaffaqiyatsiz
uz@cyrillic: dahdihpec_enable ишга тушириш: Муваффақиятсиз

source: The dahdihpec_enable binary is not installed in /usr/sbin.
cs: Binární soubor dahdihpec_enable není instalován v /usr/sbin.
da: Binærfil for dahdihpec_enable er ikke installeret i /usr/sbin.
el: Το δυαδικό αρχείο dahdihpec_enable δεν είναι εγκατεστημένο στο /usr/sbin.
es: El binario dahdihpec_enable no está instalado en /usr/sbin.
et: dahdihpec_enable binaarfail ei ole paigaldatud asukohta /usr/sbin.
eu: dahdihpec_enable bitarra ez dago /usr/sbin kokalekuan instalatuta.
fi: Suoritettavaa tiedostoa dahdihpec_enable ei löydy polusta /usr/bin.
fr: Le binaire dahdihpec_enable n'est pas installé dans /usr/sbin.
hu: A dahdihpec_enable nincs telepítve a /usr/sbin könyvtárba.
it: L'eseguibile di dahdihpec_enable non è installato in /usr/bin.
nb: Binærfila for dahdihpec_enable er ikke installert i /usr/sbin.
nn: dahdihpec_enable-programmet er ikkje installert i /usr/sbin.
pt: O binário dahdihpec_enable não está instalado em /usr/sbin.
pt_br: O binário dahdihpec_enable não está instalado em /usr/sbin.
ro: Binarul dahdihpec_enable nu este instalat în /usr/sbin.
ru: Исполняемый файл dahdihpec_enable отсутствует в /usr/sbin.
sl: Program dahdihpec_enable ni nameščen v /usr/sbin.
sv: dahdihpec_enable binär är inte installerad i /usr/sbin.
tr: dahdihpec_enable ikili dosyasi /usr/sbin dizinine kurulmamis.
uk: Виконуваний файл dahdihpec_enable не встановлено у /usr/sbin.
uz: dahdihpec_enable binar fayli /usr/sbin da oʻrnatilmagan.
uz@cyrillic: dahdihpec_enable бинар файли /usr/sbin да ўрнатилмаган.
