Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Stopping Icecream Client Service ( iceccd )
cs: Zastavuji klientské služby Icecream ( iceccd )
cy: Atal Icecream Client Service ( iceccd )
da: Stopper Icecream-klienttjeneste ( iceccd )
de: Der Icecream Client Service ( iceccd ) wird gestoppt:
el: Τερματισμός της υπηρεσίας πελάτη Icecream ( iceccd )
es: Deteniendo Icecream Client Service ( iceccd )
et: Icecraemi kliendi teenuse (iceccd) peatamine:
eu: Icecream bezero zerbitzua geldiarazten ( iceccd )
fi: Pysäytetään Icecream Client Service ( iceccd )
fr: Arrêt du service client Icecream (iceccd) :
hu: Az Icecream-kliensszolgáltatás (Iceccd) leállítása
is: Stöðva Icecream biðlara-þjónustu ( iceccd )
it: Arresto Icecream Client Service ( iceccd )
ja: Icecream クライアントサービス (iceccd) を停止:
nb: Stopper Icecream klienttjenester ( iceccd )
nn: Stengjer Icecream-klientteneste (iceccd)
pl: Zatrzymywanie usług klienta Icecream ( iceccd ):
pt: A parar o serviço do cliente Icecream (iceccd)
pt_br: Parando serviço cliente do Icecream ( iceccd )
ro: Se oprește serviciul Icecream Client (iceccd)
ru: Останавливается служба iceccd:
sl: Ustavljanje storitve odjemalca Icecream (iceccd)
sv: Stoppar Icecream Klient Tjänst ( iceccd )
tr: Icecream Client Hizmeti ( iceccd ) durduruluyor
uk: Вимикається служба Icecream Client Service ( iceccd )
uz: Icecream klient xizmati ( iceccd ) toʻxtatilmoqda
uz@cyrillic: Icecream клиент хизмати ( iceccd ) тўхтатилмоқда

source: Starting icmpdnd:
cs: Startuji icmpdnd:
cy: Cychwyn icmpdnd:
da: Starter icmpdnd:
de: Starte icmpdnd:
el: Εκκίνηση του icmpdnd:
es: Iniciando icmpdnd:
et: icmpdnd käivitamine:
eu: icmpdnd abiarazten:
fi: Käynnistetään icmpdnd:
fr: Lancement de icmpdnd :
hu: Az Icmpdnd indítása:
is: Ræsi icmpdnd:
it: Avvio icmpdnd:
ja: icmpdnd を起動:
nb: Starter icmpdnd:
nn: Startar icmpdnd:
pl: Uruchamianie icmpdnd:
pt: A iniciar icmpdnd:
pt_br: Iniciando icmpdnd:
ro: Se pornește icmpdnd:
ru: Запускается служба icmpdnd:
sl: Zaganjanje icmpdnd:
sv: Startar icmpdnd:
tr: Icmpdnd baslatiliyor:
uk: Запускається icmpdnd:
uz: icmpdnd ishga tushirilmoqda:
uz@cyrillic: icmpdnd ишга туширилмоқда:

source: Stopping icmpdnd:
cs: Zastavuji icmpdnd:
cy: Atal icmpdnd:
da: Stopper icmpdnd:
de: Stoppe icmpdnd:
el: Τερματισμός του icmpdnd:
es: Deteniendo icmpdnd:
et: icmpdnd peatamine:
eu: icmpdnd geldiarazten:
fi: Pysäytetään icmpdnd:
fr: Arrêt de icmpdnd :
hu: Az Icmpdnd leállítása:
is: Stöðva icmpdnd:
it: Arresto icmpdnd:
ja: icmpdnd を停止:
nb: Stopper icmpdnd:
nn: Stengjer icmpdnd:
pl: Zatrzymywanie icmpdnd:
pt: A parar icmpdnd:
pt_br: Parando icmpdnd:
ro: Se oprește icmpdnd:
ru: Останавливается служба icmpdnd:
sl: Ustavljanje icmpdnd:
sv: Stoppar icmpdnd:
tr: Icmpdnd durduruluyor:
uk: Зупиняється icmpdnd:
uz: icmpdnd toʻxtatilmoqda:
uz@cyrillic: icmpdnd тўхтатилмоқда:

source: Usage: icmpdnd {start|stop|status|restart|reload}
cs: Použití: icmpdnd {start|stop|status|restart|reload}
cy: Defnydd: icmpdnd {start|stop|status|restart|reload}
da: Brug: icmpdnd {start|stop|status|restart|reload}
de: Verwendung: icmpdnd {start|stop|status|restart|reload}
el: Χρήση: icmpdnd {start|stop|status|restart|reload}
es: Uso: icmpdnd {start|stop|status|restart|reload}
et: Kasutamine: icmpdnd {start|stop|status|restart|reload}
eu: Erabilera: icmpdnd {start|stop|status|restart|reload}
fi: Käyttö: icmpdnd {start|stop|status|restart|reload}
fr: Utilisation : icmpdnd {start|stop|status|restart|reload}
hu: Használat: icmpdnd {start|stop|status|restart|reload}
is: Notkun: icmpdnd {start|stop|status|restart|reload}
it: Uso: icmpdnd {start|stop|status|restart|reload}
ja: 使い方: icmpdnd {start|stop|status|restart|reload}
nb: Bruk: icmpdnd {start|stop|status|restart|reload}
nn: Bruk: icmpdnd {start|stop|status|restart|reload}
pl: Użycie: icmpdnd {start|stop|status|restart|reload}
pt: Uso: icmpdnd {start|stop|status|restart|reload}
pt_br: Uso: icmpdnd {start|stop|status|restart|reload}
ro: Utilizare: icmpdnd {start|stop|status|restart|reload}
ru: Использование: icmpdnd {start|stop|status|restart|reload}
sl: Uporaba: icmpdnd {start|stop|status|restart|reload}
sv: Användning: icmpdnd {start|stop|status|restart|reload}
tr: Kullanim: icmpdnd {start|stop|status|restart|reload}
uk: Використання: icmpdnd: {start|stop|status|restart|reload}
uz: Foydalanish: icmpdnd {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: icmpdnd {start|stop|status|restart|reload}

source: Starting identd:
cs: Startuji identd:
cy: Cychwyn identd:.
da: Starter identd:
de: identd-Dienst wird gestartet:
el: Εκκίνηση του identd:
es: Iniciando identd:
et: Identd käivitamine:
eu: identd abiarazten:
fi: Käynnistetään identd:
fr: Lancement de identd :
hu: Az identd indítása:
is: Ræsi identd:
it: Avvio identd:
ja: identd を起動:
nb: Starter identd:
nn: Startar identd:
pl: Uruchamianie identd:
pt: A iniciar identd:
pt_br: Iniciando identd:
ro: Se pornește identd:
ru: Запускается identd:
sl: Zaganjanje identd:
sv: Startar identd:
tr: identd baslatiliyor:
uk: Запускається identd:
uz: identd ishga tushirilmoqda:
uz@cyrillic: identd ишга туширилмоқда:

source: Stopping identd services:
cs: Zastavuji služby identd:
cy: Atal gwasanaethau identd:
da: Stopper identd-tjenester:
de: identd-Dienst wird gestoppt:
el: Τερματισμός των υπηρεσιών identd:
es: Deteniendo los servicios identd:
et: Identd teenuste peatamine:
eu: identd zerbitzuak geldiarazten:
fi: Pysäytetään identd-palvelut:
fr: Arrêt des services identd :
hu: Az identd szolgáltatások leállítása:
is: Stöðva identd þjónustur:
it: Arresto i servizi identd:
ja: identd サービスを停止:
nb: Stopper identd-tjenester:
nn: Stengjer identd-tenester:
pl: Zatrzymywanie usług identd:
pt: A parar o serviço identd:
pt_br: Parando os serviços identd:
ro: Se opresc serviciile identd:
ru: Останавливаются службы inetd:
sl: Ustavljanje identd storitve:
sv: Stoppar identd-tjänsterna:
tr: identd hizmetleri durduruluyor:
uk: Вимикається служба identd:
uz: identd xizmatlari toʻxtatilmoqda:
uz@cyrillic: identd хизматлари тўхтатилмоқда:

source: Usage: identd {start|stop|status|restart|reload}
cs: Použití: identd {start|stop|status|restart|reload}
cy: Defnydd: identd {start|stop|status|restart|reload}
da: Brug: identd {start|stop|status|restart|reload}
de: Verwendung: identd {start|stop|status|restart|reload}
el: Χρήση: identd {start|stop|status|restart|reload}
es: Uso: identd {start|stop|status|restart|reload}
et: Kasutamine: identd {start|stop|status|restart|reload}
eu: Erabilera: identd {start|stop|status|restart|reload}
fi: Käyttö: identd {start|stop|status|restart|reload}
fr: Utilisation : identd {start|stop|status|restart|reload}
hu: Használat: identd {start|stop|status|restart|reload}
is: Notkun: identd {start|stop|status|restart|reload}
it: Uso: identd {start|stop|status|restart|reload}
ja: 使い方: identd {start|stop|status|restart|reload}
nb: Bruk: identd {start|stop|status|restart|reload}
nn: Bruk: identd {start|stop|status|restart|reload}
pl: Użycie: identd {start|stop|status|restart|reload}
pt: Uso: identd {start|stop|status|restart|reload}
pt_br: Uso: identd {start|stop|status|restart|reload}
ro: Utilizare: identd {start|stop|status|restart|reload}
ru: Использование: identd {start|stop|status|restart|reload}
sl: Uporaba: identd {start|stop|status|restart|reload}
sv: Användning: identd {start|stop|status|restart|reload}
tr: Kullanimi: identd {start|stop|status|restart|reload}
uk: Використання: identd {start|stop|status|restart|reload}
uz: Foydalanish: identd {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: identd {start|stop|status|restart|reload}

source: Starting InterfaceLED (
cs: Startuji InterfaceLED (
cy: CychwynInterfaceLED (
da: Starter InterfaceLED (
de: Starte InterfaceLED (
el: Εκκίνηση του InterfaceLED (
es: Iniciando InterfaceLED (
et: InterfaceLED käivitamine (
eu: InterfaceLED abiarazten (
fi: Käynnistetään InterfaceLED (
fr: Lancement d'InterfaceLED (
hu: Az InterfaceLED indítása (
is: Ræsi InterfaceLED (
it: Avvio InterfaceLED (
ja: InterfaceLED を起動 (
nb: Starter InterfaceLED (
nn: Startar InterfaceLED (
pl: Uruchamianie InterfaceLED (
pt: A iniciar InterfaceLED (
pt_br: Iniciando InterfaceLED (
ro: Se pornește InterfaceLED (
ru: Запускается служба InterfaceLED (
sl: Zaganjanje InterfaceLED (
sv: Startar InterfaceLED (
tr: InterfaceLED baslatiliyor (
uk: Запускається InterfaceLED
uz: InterfaceLED ishga tushirilmoqda (
uz@cyrillic: InterfaceLED ишга туширилмоқда (

source: Stopping InterfaceLED: (`cat /var/run/ifled`)
cs: Zastavuji InterfaceLED: (`cat /var/run/ifled`)
cy: Atal InterfaceLED: (`cat /var/run/ifled`)
da: Stopper InterfaceLED: (`cat /var/run/ifled`)
de: Stoppe InterfaceLED: (`cat /var/run/ifled`)
et: InterfaceLED peatamine: (`cat /var/run/ifled`)
fi: Pysäytetään InterfaceLED: (`cat /var/run/ifled`)
hu: Az InterfaceLED leállítása: (`cat /var/run/ifled`)
is: Stöðva InterfaceLED: (`cat /var/run/ifled`)
ja: InterfaceLED を停止: (`cat /var/run/ifled`)
nb: Stopper InterfaceLED: (`cat /var/run/ifled`)
nn: Stengjer InterfaceLED: («cat /var/run/ifled»)
pt: A parar Interface LED: (`cat /var/run/ifled`)
pt_br: Parando InterfaceLED: (`cat /var/run/ifled`)
ru: Останавливается InterfaceLED: (`cat /var/run/ifled`)
sl: Ustavljanje InterfaceLED: ('cat /var/run/ifled')
tr: InterfaceLED durduruluyor: (`cat /var/run/ifled`)
uz: InterfaceLED toʻxtatilmoqda: (`cat /var/run/ifled`)

source: InterfaceLED is not running
cs: InterfaceLED v této chvíli neběží
cy: Nid yw InterfaceLED yn rhedeg
da: InterfaceLED kører ikke
de: InterfaceLED läuft *nicht*.
el: InterfaceLED δεν εκτελείται.
es: InterfaceLDE está inactivo
et: InterfaceLED ei tööta
eu: InterfaceLED ez dago martxan
fi: InterfaceLED ei ole käynnissä
fr: InterfaceLED n'est pas lancé
hu: Az InterfaceLED nem fut
is: InterfaceLED er ekki keyrandi
it: InterfaceLED non in esecuzione
ja: InterfaceLED は起動していません
nb: InterfaceLED kjører ikke
nn: InterfaceLED køyrer ikkje
pl: InterfaceLED nie jest uruchomiony.
pt: O InterfaceLED não está a correr
pt_br: InterfaceLED não está rodando.
ro: InterfaceLED nu rulează
ru: Служба InterfaceLED не запущена
sl: InterfaceLED ni zagnan
sv: InterfaceLED är inte startad
tr: InterfaceLED çalismiyor.
uk: InterfaceLED не запущено
uz: InterfaceLED ishga tushirilmagan
uz@cyrillic: InterfaceLED ишга туширилмаган

source: Running InterfaceLED (
cs: Spouštím InterfaceLED (
cy: Rhedeg InterfaceLED (
da: Kører InterfaceLED (
de: Starte InterfaceLED (
el: Εκκίνηση του InterfaceLED (
es: Ejecutando InterfaceLDE (
et: InterfaceLED töötab (
eu: InterfaceLED exekutatzen (
fi: Suoritetaan InterfaceLED (
fr: Lancement d'InterfaceLED (
hu: Az InterfaceLED futtatása (
is: Keyri InterfaceLED (
it: Eseguo InterfaceLED (
ja: 実行中の InterfaceLED (
nb: Kjører InterfaceLED (
nn: Køyrer InterfaceLED (
pl: Uruchamianie InterfaceLED (
pt: A correr interfaceLED (
pt_br: Executando InterfaceLED (
ro: Se lansează InterfaceLED (
ru: Запуск InterfaceLED (
sl: Zaganjanje InterfaceLED (
sv: Kör InterfaceLED (
tr: InterfaceLED Çalisiyor (
uk: Запускається InterfaceLED (
uz: InterfaceLED ishlamoqda (
uz@cyrillic: InterfaceLED ишламоқда (

source: Rescanning for %s devices:
cs: Znovu hledám zařízení %s:
da: Søger efter %s-enheder igen:
el: Επανασάρωση για συσκευές %s:
es: Volviendo a buscar dispositivos %s:
et: %s seadmete taasuurimine:
eu: %s gailuen bila berreskaneatzen:
fi: Etsitään uudelleen laitteita %s:
fr: Re-balayage des périphériques %s :
hu: A %s eszközök újraszkennelése:
it: Ripeto la scansione per i dispositivi %s:
nb: Skanner enhetene for %s på nytt:
nn: Søkjer på nytt etter %s-einingar:
pl: Ponowne skanowanie narzędzi %s:
pt: A pesquisar novamente os dispositivos %s:
pt_br: Procurando novamente por dispositivos %s:
ro: Se reexaminează dispozitivele %s:
ru: Ресканирование для устройства %s:
sl: Ponovno iskanje naprav %s:
sv: Söker efter %s enheter igen:
tr: %s aygitlari icin yeniden tarama yapiliyor:
uk: Повторне виявлення пристроїв %s:
uz: %s uskunasi uchun qayta skanerlanmoqda:
uz@cyrillic: %s ускунаси учун қайта сканерланмоқда:

source: Usage: %s {start|stop|restart|reload|rescan|condrestart|status}
cs: Použití: %s {start|stop|restart|reload|rescan|condrestart|status}
da: Brug: %s {start|stop|restart|reload|rescan|condrestart|status}
de: Verwendung: %s {start|stop|restart|reload|rescan|condrestart|status}
el: Χρήση: %s {start|stop|restart|reload|rescan|condrestart|status}
es: Uso: %s {start|stop|restart|reload|rescan|condrestart|status}
et: Kasutamine: %s {start|stop|restart|reload|rescan|condrestart|status}
eu: Erabilera: %s {start|stop|restart|reload|rescan|condrestart|status}
fi: Käyttö: %s {start|stop|restart|reload|rescan|condrestart|status}
fr: Utilisation : %s {start|stop|restart|reload|rescan|condrestart|status}
hu: Használat: %s {start|stop|restart|reload|rescan|condrestart|status}
it: Uso: %s {start|stop|restart|reload|rescan|condrestart|status}
nb: Bruk: %s {start|stop|restart|reload|rescan|condrestart|status}
nn: Bruk: %s {start|stop|restart|reload|rescan|condrestart|status}
pl: Użycie: %s {start|stop|restart|reload|rescan|condrestart|status}
pt: Uso: %s {start|stop|restart|reload|rescan|condrestart|status}
pt_br: Uso: %s {start|stop|restart|reload|rescan|condrestart|status}
ro: Utilizare: %s {start|stop|restart|reload|rescan|condrestart|status}
ru: Использование: %s {start|stop|restart|reload|rescan|condrestart|status}
sl: Uporaba: %s {start|stop|restart|reload|rescan|condrestart|status}
sv: Användning: %s {start|stop|restart|reload|rescan|condrestart|status}
tr: Kullanim: %s {start|stop|restart|reload|rescan|condrestart|status}
uk: Використання: %s {start|stop|restart|reload|rescan|condrestart|status}
uz: Foydalanish: %s {start|stop|restart|reload|rescan|condrestart|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|rescan|condrestart|status}

source: Starting Shrew Soft IKE daemon...
cs: Startuji démona Shrew Soft IKE...
da: Starter Shrew Soft IKE-dæmon...
de: Der Shrew Soft IKE-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα Shrew Soft IKE...
es: Iniciando demonio Shrew Soft IKE...
et: Shrew Soft IKE deemoni käivitamine...
eu: Shrew Soft IKE deabrua abiarazten...
fi: Käynnistetään Shrew Soft IKE -taustaprosessi...
fr: Lancement du service Shrew Soft IKE :
hu: A Shrew Soft IKE démon indítása...
it: Avvio il demone Shrew Soft IKE...
nb: Starting tjenesten Shrew Soft IKE …
nn: Startar Shrew Soft IKE-tenesta …
pl: Uruchamianie demona Shrew Soft IKE...
pt: A iniciar o serviço Shrew Soft IKE...
pt_br: Iniciando daemon Shrew Soft IKE...
ro: Se pornește demonul Shrew Soft IKE...
ru: Запускаются демоны Shrew Soft IKE...
sl: Zaganjanje pritajenega programa Shrew Soft IKE ...
sv: Startar Shrew Soft IKE demon...
tr: Shrew Soft IKE uygulamacigi baslatiliyor ...
uk: Запускається служба Shrew Soft IKE...
uz: Shrew Soft IKE demoni ishga tushirilmoqda...
uz@cyrillic: Shrew Soft IKE демони ишга туширилмоқда...

source: Stopping Shrew Soft IKE daemon...
cs: Zastavuji démona Shrew Soft IKE...
da: Stopper Shrew Soft IKE-dæmon...
de: Der Shrew Soft IKE-Systemdienst wird gestoppt ...
el: Τερματισμός του δαίμονα Shrew Soft IKE...
es: Deteniendo demonio Shrew Soft IKE...
et: Shrew Soft IKE deemoni peatamine...
eu: Shrew Soft IKE deabrua geldiarazten...
fi: Pysäytetään Shrew Soft IKE -taustaprosessi...
fr: Arrêt du service Shrew Soft IKE :
hu: A Shrew Soft IKE démon leállítása...
it: Arresto il demone Shrew Soft IKE...
nb: Stopper tjenesten Shrew Soft IKE …
nn: Stengjer Shrew Soft IKE-tenesta …
pl: Zatrzymywanie demona Shrew Soft IKE...
pt: A parar o serviço Shrew Soft IKE...
pt_br: Parando daemon Shrew Soft IKE...
ro: Se oprește demonul Shrew Soft IKE...
ru: Останавливается демон Shrew Soft IKE:
sl: Ustavljanje pritajenega programa Shrew Soft IKE ...
sv: Stoppar Shrew Soft IKE demon...
tr: Shrew Soft IKE uygulamacigi durduruluyor...
uk: Зупиняється служба Shrew Soft IKE...
uz: Shrew Soft IKE demoni toʻxtatilmoqda...
uz@cyrillic: Shrew Soft IKE демони тўхтатилмоқда...

source: Starting inadyn:
cs: Startuji inadyn:
cy: Cychwyn inadyn:
da: Starter inadyn:
de: Starte inadyn:
el: Εκκίνηση του inadyn:
es: Iniciando inadyn:
et: inadyn käivitamine:
eu: inadyn abiarazten:
fi: Käynnistetään inadyn:
fr: Lancement d'inadyn :
hu: Az Inadyn indítása:
is: Ræsi inadyn:
it: Avvio inadyn:
ja: inadyn を起動:
nb: Starter inadynd:
nn: Startar inadyn:
pl: Uruchamianie inadyn:
pt: A iniciar inadyn:
pt_br: Iniciando inadyn:
ro: Se pornește inadyn:
ru: Запускается служба inadyn:
sl: Zaganjanje inadyn:
sv: Startar inadyn:
tr: Inadyn baslatiliyor:
uk: Запускається inadyn:
uz: inadyn ishga tushirilmoqda:
uz@cyrillic: inadyn ишга туширилмоқда:

source: Shutting down inadyn:
cs: Vypínám inadyn:
cy: Cau inadyn:
da: Lukker inadyn ned:
de: Stoppe inadyn:
el: Τερματίζεται το inadyn:
es: Terminando inadyn:
et: inadyn seiskamine:
eu: inadyn itzaltzen:
fi: Sammutetaan inadyn:
fr: Arrêt d'inadyn :
hu: Az Inadyn lezárása:
is: Stöðva inadyn:
it: Arresto inadyn:
ja: inadyn をシャットダウン:
nb: Stenger ned inadynd:
nn: Stengjer inadyn:
pl: Zatrzymywanie inadyn:
pt: A desligar inadyn:
pt_br: Parando inadyn:
ro: Se oprește inadyn:
ru: Останавливается служба inadyn:
sl: Ustavljanje inadyn:
sv: Stänger ner inadyn:
tr: Inadyn durduruluyor:
uk: Вимикається inadyn:
uz: inadyn toʻxtatilmoqda:
uz@cyrillic: inadyn тўхтатилмоқда:

source: Usage: inadyn {start|stop|restart|status}
cs: Použití: inadyn {start|stop|restart|status}
cy: Defnydd: inadyn {start|stop|restart|status}
da: Brug: inadyn {start|stop|restart|status}
de: Verwendung: inadyn {start|stop|restart|status}
el: Χρήση: inadyn {start|stop|restart|status}
es: Uso: inadyn {start|stop|restart|status}
et: Kasutamine: inadyn {start|stop|restart|status}
eu: Erabilera: inadyn {start|stop|restart|status}
fi: Käyttö: inadyn {start|stop|restart|status}
fr: Utilisation : inadyn {start|stop|restart|status}
hu: Használat: inadyn {start|stop|restart|status}
is: Notkun: inadyn {start|stop|restart|status}
it: Uso: inadyn {start|stop|restart|status}
ja: 使い方: inadyn {start|stop|restart|status}
nb: Bruk: inadynd {start|stop|restart|status}
nn: Bruk: inadyn {start|stop|restart|status}
pl: Użycie: inadyn {start|stop|restart|status}
pt: Uso: inadyn {start|stop|restart|status}
pt_br: Uso: inadyn {start|stop|restart|status}
ro: Utilizare: inadyn {start|stop|restart|status}
ru: Использование: inadyn {start|stop|restart|status}
sl: Uporaba: inadyn {start|stop|restart|status}
sv: Användning: inadyn {start|stop|restart|status}
tr: Kullanim: inadyn {start|stop|restart|status}
uk: Використання: inadyn {start|stop|restart|status}
uz: Foydalanish: inadyn {start|stop|restart|status}
uz@cyrillic: Фойдаланиш: inadyn {start|stop|restart|status}

source: Reloading cron daemon configuration:
cs: Znovu načítám nastavení démona cron:
cy: Ail-lwytho ffurfweddiad daemon cron
da: Genindlæser konfiguration for cron-dæmon:
de: Neustarten der Cron-Systemdienst-Konfiguration:
el: Επαναφόρτωση του δαίμονα ρυθμίσεων cron:
es: Volviendo a cargar la configuración del demonio cron:
et: Cron deemoni seadete taaslaadimine:
eu: cron deabruaren konfigurazioa birzamatzen:
fi: Ladataan cron-taustaprosessin asetukset uudelleen:
fr: Rechargement de la configuration du planificateur Cron :
hu: A cron szolgáltatás beállításainak újratöltése:
it: Ricarico la configurazione del demone cron:
ja: cron デーモンの設定を再読み込み:
nb: Laster oppsettet til tjenesten cron på nytt:
nn: Lastar inn cron-oppsett på nytt:
pl: Ponowne ładowanie konfiguracji demona cron:
pt: A recarregar a configuração do serviço cron:
pt_br: Recarregando configuração do daemon cron:
ro: Se reîncarcă configurația demonului cron:
ru: Перезагружается конфигурация демона cron:
sl: Ponovno nalaganje nastavitev demona cron:
sv: Laddar om konfiguration av cron-demonen:
tr: cron programinin yapilandirmasi yeniden yükleniyor:
uk: Перезавантажується налаштування служби cron:
uz: cron demonining moslamalari qaytadan yuklanmoqda:
uz@cyrillic: cron демонининг мосламалари қайтадан юкланмоқда:

source: Starting INND system:
cs: Startuji systém INND:
cy: Cychwyn system INND:
da: Starter INND-system:
de: Starten des INND-Dienstes:
el: Εκκίνηση συστήματος INND:
es: Iniciando sistema INND:
et: INND süsteemi käivitamine:
eu: INND sistema abiarazten:
fi: Käynnistetään INND-järjestelmä:
fr: Lancement du serveur de news INND :
hu: Az INND rendszer indítása:
is: Ræsi INND þjónustur:
it: Avvio il sistema INND:
ja: INND システムを起動:
nb: Starter INND-system:
nn: Startar INND-systemet:
pl: Uruchamianie systemu INND:
pt: A iniciar o sistema INND:
pt_br: Iniciando o INND:
ro: Se pornește sistemul INND:
ru: Запускается система INND:
sl: Zaganjanje sistema INND:
sv: Startar INND-system:
tr: INND sistemi baslatiliyor:
uk: Запускається система INND:
uz: INND tizimi ishga tushirilmoqda:
uz@cyrillic: INND тизими ишга туширилмоқда:

source: Stopping INND service:
cs: Zastavuji službu INND:
cy: Atal gwasanaeth INND:
da: Stopper INND-tjeneste:
de: Stoppen des INND-Dienstes:
el: Τερματισμός της υπηρεσίας INND:
es: Deteniendo el servicio INND:
et: INND teenuse peatamine:
eu: INND zerbitzua geldiarazten:
fi: Pysäytetään INND-palvelu:
fr: Arrêt du serveur de news INND :
hu: Az INND szolgáltatás leállítása:
is: Stöðva INND þjónustu:
it: Arresto servizio INND:
ja: INND サービスを停止:
nb: Stopper INND-tjeneste:
nn: Stengjer INND-tenesta:
pl: Zatrzymywanie usług INND:
pt: A parar o serviço INND:
pt_br: Parando o serviço INND:
ro: Se oprește serviciul INND:
ru: Останавливается служба INND:
sl: Ustavljanje INND storitve:
sv: Stoppar INND-tjänst:
tr: INND hizmeti durduruluyor:
uk: Зупиняється служба INND:
uz: INND xizmat toʻxtatilmoqda:
uz@cyrillic: INND хизмат тўхтатилмоқда:

source: Stopping INNWatch service:
cs: Zastavuji službu INNWatch:
cy: Atal gwasanaeth INNWatch:
da: Stopper INNWatch-tjeneste:
de: Stoppen des INNWatch-Dienstes:
el: Τερματισμός της υπηρεσίας INNWatch:
es: Deteniendo el servicio INNWatch:
et: INNWatch teenuse peatamine:
eu: INNWatch zerbitzua geldiarazten:
fi: Pysäytetään INNWatch-palvelu:
fr: Arrêt de la surveillance système pour INND (innwatch) :
hu: Az INNWatch szolgáltatás leállítása:
is: Stöðva INNWatch þjónustu:
it: Arresto il servizio INNWatch:
ja: INNWatch サービスを停止:
nb: Stopper INNWatch-tjeneste:
nn: Stengjer INNWatch-tenesta:
pl: Zatrzymywanie usługi INNWatch:
pt: A parar o serviço INNWatch:
pt_br: Parando o serviço INNWatch:
ro: Se oprește serviciul INNWatch:
ru: Останавливается служба INNWatch:
sl: Ustavljanje storitve INNWatch:
sv: Stoppar INNWatch-tjänst:
tr: INNWatch hizmeti durduruluyor:
uk: Зупиняється служба INNWatch:
uz: INNWatch xizmat toʻxtatilmoqda:
uz@cyrillic: INNWatch хизмат тўхтатилмоқда:

source: Stopping INNFeed service:
cs: Zastavuji službu INNFeed:
cy: Atal gwasanaeth INNFeed:
da: Stopper INNFeed-tjeneste:
de: Stoppen des INN-Feed-Dienstes:
el: Τερματισμός της υπηρεσίας INNFeed:
es: Deteniendo el servicio INNFeed:
et: INNFeed teenuse peatamine:
eu: INNFeed zerbitzua geldiarazten:
fi: Pysäytetään INNFeed-palvelu:
fr: Arrêt du service INNFeed :
hu: Az INNFeed szolgáltatás leállítása:
is: Stöðva INNFeed þjónustu:
it: Arresto servizio INNFeed:
ja: INNFeed サービスを停止:
nb: Stopper INNFeed-tjeneste:
nn: Stengjer INNFeed-tenesta:
pl: Zatrzymywanie usługi INNFeed:
pt: A parar o serviço INNFeed:
pt_br: Parando os serviços INNFeed:
ro: Se oprește serviciu INNFeed:
ru: Останавливается служба INNFeed:
sl: Ustavljanje INNFeed storitve:
sv: Stoppar INNFeed-tjänst:
tr: INNFeed hizmeti durduruluyor:
uk: Зупиняється служба INNFeed:
uz: INNfeed xizmati toʻxtatilmoqda:
uz@cyrillic: INNfeed хизмати тўхтатилмоқда:
