Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: oki4daemon {start|stop|restart|status|condrestart}
cs: Použití: oki4daemon {start|stop|restart|status|condrestart}
cy: Defnydd: oki4daemon {start|stop|restart|status|condrestart}
da: Brug: oki4daemon {start|stop|restart|status|condrestart}
de: Verwendung: oki4daemon {start|stop|restart|status|condrestart}
el: Χρήση: oki4daemon {start|stop|restart|status|condrestart}
es: Uso: oki4daemon {start|stop|restart|status|condrestart}
et: Kasutamine: oki4daemon {start|stop|restart|status|condrestart}
eu: Erabilera: oki4daemon {start|stop|restart|status|condrestart}
fi: Käyttö: oki4daemon {start|stop|restart|status|condrestart}
fr: Utilisation : oki4daemon {start|stop|restart|status|condrestart}
hu: Használat: oki4daemon {start|stop|restart|status|condrestart}
is: Notkun: oki4daemon {start|stop|restart|status|condrestart}
it: Uso: oki4daemon {start|stop|restart|status|condrestart}
ja: 使い方: oki4daemon {start|stop|restart|status|condrestart}
nb: Bruk: oki4daemon {start|stop|restart|status|condrestart}
nn: Bruk: oki4daemon {start|stop|restart|status|condrestart}
pl: Użycie: oki4daemon {start|stop|restart|status|condrestart}
pt: Uso: oki4daemon {start|stop|restart|status|condrestart}
pt_br: Uso: oki4daemon {start|stop|restart|status|condrestart}
ro: Utilizare: oki4daemon {start|stop|restart|status|condrestart}
ru: Использование: oki4daemon {start|stop|restart|status|condrestart}
sl: Uporaba: oki4daemon {start|stop|restart|status|condrestart}
sv: Användning: oki4daemon {start|stop|restart|status|condrestart}
tr: Kullanimi: oki4daemon {start|stop|restart|status|condrestart}
uk: Використання: oki4daemon {start|stop|restart|status|condrestart}
uz: Foydalanish: oki4daemon {start|stop|restart|status|condrestart}
uz@cyrillic: Фойдаланиш: oki4daemon {start|stop|restart|status|condrestart}

source: Starting omniNames server :
cs: Startuji server omniNames :
da: Starter omniNames-server :
el: Εκκίνηση του εξυπηρετητή omniNames:
es: Iniciando el servidor omniNames:
et: omniNames serveri käivitamine:
eu: omniNames zerbitzaria abiarazten:
fi: Käynnistetään omniNames-palvelin :
fr: Lancement du serveur omniNames :
hu: Az omniNames kiszolgáló indítása :
it: Avvio il server omniNames:
nb: Starter tjeneren omniNames :
nn: Startar omniNames-tenaren:
pl: Uruchamianie serwera omniNames :
pt: A iniciar o servidor omniNames:
pt_br: Iniciando servidor omniNames:
ro: Se pornește serverul omniNames:
ru: Запускается сервер omniNames:
sv: Startar omniNames server :
tr: omniNames sunucusu başlatılıyor :
uk: Запускається сервер omniNames:
uz: omniNames serveri ishga tushirilmoqda :
uz@cyrillic: omniNames сервери ишга туширилмоқда :

source: Stopping omniNames:
cs: Zastavuji omniNames:
da: Stopper omniNames:
el: Τερματισμός του omniNames:
es: Deteniendo omniNames:
et: omniNamesi peatamine:
eu: omniNames geldiarazten:
fi: Pysäytetään omniNames:
fr: Arrêt de omniNames :
hu: Az omniNames leállítása:
it: Arresto omniNames:
nb: Stopper omniNames:
nn: Stengjer omniNames:
pl: Zatrzymywanie omniNames:
pt: A parar omniNames:
pt_br: Parando servidor omniNames:
ro: Se oprește omniNames:
ru: Останавливается omniNames:
sv: Stoppar omniNames:
tr: omniNames durduruluyor:
uk: Зупиняється omniNames:
uz: omniNames toʻxtatilmoqda:
uz@cyrillic: omniNames тўхтатилмоқда:

source: Usage: %s {start|stop|restart|reload}
cs: Použití: %s {start|stop|restart|reload}
da: Brug: %s {start|stop|restart|reload}
de: Verwendung: %s {start|stop|restart|reload}
el: Χρήση: %s {start|stop|restart|reload}
es: Uso: %s {start|stop|restart|reload}
et: Kasutamine: %s {start|stop|restart|reload}
eu: Erabilera: %s {start|stop|restart|reload}
fi: Käyttö: %s {start|stop|restart|reload}
fr: Utilisation : %s {start|stop|restart|reload}
hu: Használat: %s {start|stop|restart|reload}
it: Uso: %s {start|stop|restart|reload}
nb: Bruk: %s {start|stop|restart|reload}
nn: Bruk: %s {start|stop|restart|reload}
pl: Użycie: %s {start|stop|restart|reload}
pt: Uso: %s {start|stop|restart|reload}
pt_br: Uso: %s {start|stop|restart|reload}
ro: Utilizare: %s {start|stop|restart|reload}
ru: Использование: %s {start|stop|restart|reload}
sv: Användning: %s {start|stop|restart|reload}
tr: Kullanim: %s {start|stop|restart|reload}
uk: Використання: %s {start|stop|restart|reload}
uz: Foydalanish: %s {start|stop|restart|reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload}

source: Starting Flash Operator Panel:
cs: Startuji Flash Operator Panel:
cy: Cychwyn Flash Operator Panel: :
da: Starter Flash Operator Panel:
de: Flash Operator Panel wird gestartet:
el: Εκκίνηση του Flash Operator Panel:
es: Iniciando Flash Operator Panel:
et: Flash Operatori paneeli käivitamine:
eu: Flash Operato Ponel abiarazten:
fi: Käynnistetään Flash Operator Panel:
fr: Lancement de Flash Operator Panel :
hu: Flash-kezelőpanel indítása:
is: Ræsi Flash stjórnborð:
it: Avvio Starting Flash Operator Panel:
ja: Flash Operator Panel を起動:
nb: Starter sesjonshåndterer:
nn: Startar Flash-operatørpanel:
pl: Uruchamianie panelu operatora Flash:
pt: A iniciar o Painel do Operador Flash:
pt_br: Iniciando Flash Operator Panel:
ro: Se pornește Flash Operator Panel:
ru: Запускается Flash Operator Panel:
sl: Zaganjanje Flash Operator Panel:
sv: Startar Flash Kontrollpanel:
tr: Flash Operatör Paneli baslatiliyor:
uk: Запускається Flash Operator Panel:
uz: Flash Operator paneli ishga tushirilmoqda:
uz@cyrillic: Flash Operator панели ишга туширилмоқда:

source: Shutting dows Flash Operator Panel:
cs: Vypínám Flash Operator Panel:
cy: Cau Flash Operator Panel:
da: Lukker Flash Operator Panel ned:
de: Flash Operator Panel wird heruntergefahren:
el: Τερματισμός του Flash Operator Panel:
es: Teminando Flash Operator Panel:
et: Flash Operatori paneeli seiskamine:
eu: Flash Operato Panel itzaltzen:
fi: Sammutetaan Flash Operator Panel:
fr: Arrêt de Flash Operator Panel :
hu: Flash-kezelőpanel lezárása:
is: Stöðva Flash stjórnborð:
it: Arresto Flash Operator Panel:
ja: Flash Operator Panel をシャットダウン:
nb: Stenger ned psad-tjenesten:
nn: Stengjer Flash-operatørpanel:
pl: Zatrzymywanie panelu operatora Flash:
pt: A desligar o Painel do Operador Flash:
pt_br: Desligando Flash Operator Panel:
ro: Se oprește Flash Operator Panel:
ru: Останавливается Flash Operator Panel:
sl: Ustavljanje Flash Operator Panel:
sv: Stänger ner Flash Kontrollpanel:
tr: Flash Operatör Paneli kapatiliyor:
uk: Зупиняється Flash Operator Panel:
uz: Flash Operator paneli toʻxtatilmoqda:
uz@cyrillic: Flash Operator панели тўхтатилмоқда:

source: Reloading Flash Operator Panel configuration:
cs: Znovu načítám nastavení Flash Operator Panel:
cy: Ail-lwytho ffurfweddiad Flash Operator Panel:
da: Genindlæser konfiguration for Flash Operator Panel:
de: Neuladen der Flash Operator Panel Konfiguration:
el: Επαναφόρτωση της διαμόρφωσης του Flash Operator Panel:
es: Volviendo a cargar la configuración de Flash Operator Panel:
et: Flash Operatori paneeli seadistuste taaslaadimine:
eu: Flash Operator Panel konfiguraketa birzamatzen:
fi: Ladataan Flash Operator Panel -asetukset uudelleen:
fr: Rechargement de la configuration de Flash Operator Panel :
hu: A Flash-kezelőpanel beállításainak újratöltése:
is: Endurles stillingar Flash stjórnborðsins:
it: Ricarico la configurazione di Flash Operator Panel:
ja: Flash Operator Panel の設定を再読み込み:
nb: Laster %s-tjenesteoppsett:
nn: Les inn oppsett for Flash-operatørpanel på nytt:
pl: Ponowne ładowanie konfiguracji panelu operatora Flash:
pt: A recarregar a configuração do Painel do Operador Flash:
pt_br: Recarregando configuração Flash Operator Panel:
ro: Se reîncarcă configurația Flash Operator Panel:
ru: Перезагружается конфигурация Flash Operator Panel:
sl: Ponovno nalaganje Flash Operator Panel:
sv: Laddar om Flash Kontrollpanel konfiguration:
tr: Flash Operatör Panel yapilandirmasi tekrar yükleniyor:
uk: Перечитується конфігурація Flash Operator Panel:
uz: Flash Operator paneli moslamasi qayta yuklanmoqda:
uz@cyrillic: Flash Operator панели мосламаси қайта юкланмоқда:

source: open-iscsi not installed.
cs: open-iscsi není nainstalováno.
cy: Hopen-iscsi heb ei osod
da: open-iscsi ikke installeret.
de: open-iscsi ist nicht installiert.
el: Το open-iscsi δεν είναι εγκατεστημένο.
es: no está instalado open-iscsi.
et: open-iscsi pole paigaldatud.
eu: open-iscsi ez dago instalatuta.
fi: open-iscsi ei ole asennettuna.
fr: open-iscsi n'est pas installé
hu: Az Open-iscsi nincs telepítve.
is: open-iscsi er ekki uppsett.
it: open-iscsi non installato.
ja: open-iscsi がインストールされていません
nb: open-iscu ikke installert.
nn: open-iscsi er ikkje installert.
pl: open-iscsi nie jest zainstalowany
pt: open-iscsi não instalado.
pt_br: open-iscsi não instalado.
ro: open-iscsi nu este instalat.
ru: open-iscsi не установлен
sl: open-iscsi ni nameščen.
sv: open-iscsi är inte installerad.
tr: open-iscsi kurulu degil.
uk: open-iscsi не встановлено.
uz: open-iscsi oʻrnatilmagan.
uz@cyrillic: open-iscsi ўрнатилмаган.

source: Attaching nodes:
cs: Připojuji uzly:
cy: Nodau cyplysu::
da: Forbinder knuder:
de: Anhängen von nodes:
el: Σύνδεση των κόμβων :
es: Adjuntando nodos:
et: Sõlmede ühendamine:
eu: Korapiluneak lotzen:
fi: Kytketään solmukohdat:
fr: Attachement des nœuds :
hu: Csomópontok kapcsolása:
is: Tengi tengipunkta:
it: Aggiunta di nodi:
nb: Legger til noder:
nn: Koplar til nodar:
pl: Dołączanie węzłów:
pt: A anexar nodos:
pt_br: Conectando nós:
ro: Se atașează nodurile:
ru: Подключение узлов:
sl: Priklapljanje vozlišč:
sv: Kopplar till noder:
tr: Dügümler atiliyor:
uk: Під'єднуються вузли:

source: Detaching nodes:
cs: Odpojuji uzly:
cy: Nodau datod:
da: Frigør noder:
de: Abkoppeln von nodes:
el: Αποσύνδεση των κόμβων :
es: Desconectando nodos:
et: Sõlmede lahutamine:
eu: Korapiluneak deslotzen:
fi: Irrotetaan solmukohdat:
fr: Détachement des nœuds :
hu: Csomópontok lekapcsolása:
is: Aftengi tengipunkta:
it: Rimozione dei nodi:
nb: Kobler fra noder:
nn: Koplar frå nodar:
pl: Odłączanie węzłów:
pt: A desanexar nodos:
pt_br: Desconectando nós:
ro: Se detașează nodurile:
ru: Отключение узлов:
sl: Odklapljanje vozlišč:
sv: Lösgör noder:
tr: Dügümler çozülüyor:
uk: Від'єднуються вузли:

source: Stopping %s service:
cs: Zastavuji službu %s:
cy: Atal gwasanaethau %s:
da: Stopper %s-tjeneste:
de: Stoppen des %s-Dienstes:
el: Τερματισμός της υπηρεσίας %s:
es: Deteniendo el servicio %s:
et: %s teenuse peatamine:
eu: %s zerbitzua geldiarazten:
fi: Pysäytetään %s-palvelu:
fr: Arrêt du service %s :
hu: A(z) %s szolgáltatás leállítása:
is: Stöðva þjónustu %s:
it: Arresto il servizio %s :
ja: %s サービスを停止:
nb: Stopper %s-tjeneste:
nn: Stengjer %s-tenesta:
pl: Zatrzymywanie usługi %s:
pt: A parar o serviço %s:
pt_br: Parando serviço %s:
ro: Se oprește serviciul %s:
ru: Останавливается служба %s:
sl: Ustavljanje storitve %s:
sv: Stoppar %s tjänsten:
tr: %s hizmeti durduruluyor
uk: Вимикається служба %s:
uz: %s xizmati toʻxtatilmoqda:
uz@cyrillic: %s хизмати тўхтатилмоқда:

source: Active sessions:
cs: Aktivní sezení:
cy: Sesiwynnau gweithredol:
da: Aktive sessioner:
de: Aktive Sitzungen:
el: Ενεργές συνεδρίες:
es: Sesiones activas:
et: Aktiivsed seansid:
eu: Saio aktiboak:
fi: Aktiiviset istunnot:
fr: Sessions actives :
hu: Aktív munkafolyamatok:
is: Virkar lotur:
it: Sessioni attive:
ja: アクティブなセッション:
nb: Aktive %s-monteringspunkter:
nn: Aktive økter:
pl: Aktywne sesje:
pt: Sessões activas:
pt_br: Sessões ativas:
ro: Sesiuni active:
ru: Активные сеансы:
sl: Aktivne seje:
sv: Aktiva sessioner:
tr: Etkin oturumlar:
uk: Активні сеанси:
uz: Aktiv seanslar:
uz@cyrillic: Актив сеанслар:

source: Starting OpenAIS (%s):
cs: Startuji OpenAIS (%s):
da: Starter OpenAIS (%s):
el: Εκκίνηση του OpenAIS (%s):
es: Iniciando OpenAIS (%s):
et: OpenAIS (%s) käivitamine:
eu: OpenAIS abiarazten (%s):
fi: Käynnistetään OpenAIS (%s):
fr: Lancement de OpenAIS (%s) :
hu: OpenAIS indítása (%s):
it: Avvio OpenAIS (%s):
nb: Starter OpenAIS (%s):
nn: Startar OpenAIS (%s):
pl: Uruchamianie OpenAIS (%s):
pt: A iniciar OpenAIS (%s):
pt_br: Iniciando OpenAIS (%s):
ro: Se pornește OpenAIS (%s):
ru: Запускается OpenAIS (%s):
sl: Zaganjanje OpenAIS (%s):
sv: Startar OpenAIS (%s):
tr: OpenAIS (%s) baslatiliyor:
uk: Запускається OpenAIS (%s):
uz: OpenAIS (%s) ishga tushirilmoqda:
uz@cyrillic: OpenAIS (%s) ишга туширилмоқда:

source: Stopping OpenAIS (%s):
cs: Zastavuji OpenAIS (%s):
da: Stopper OpenAIS (%s):
el: Τερματισμός του OpenAIS (%s):
es: Deteniendo OpenAIS (%s):
et: OpenAIS (%s) peatamine:
eu: OpenAIS geldiarazten (%s):
fi: Pysäytetään OpenAIS (%s):
fr: Arrêt de OpenAIS (%s) :
hu: OpenAIS leállítása (%s):
it: Arresto OpenAIS (%s):
nb: Stenger OpenAIS (%s):
nn: Stengjer OpenAIS (%s):
pl: Zatrzymywanie OpenAIS (%s):
pt: A parar OpenAIS (%s):
pt_br: Parando OpenAIS (%s):
ro: Se oprește OpenAIS (%s):
ru: Останавливается OpenAIS (%s):
sl: Ustavljanje OpenAIS (%s):
sv: Stoppar OpenAIS (%s):
tr: OpenAIS (%s) durduruluyor:
uk: Зупиняється OpenAIS (%s):
uz: OpenAIS (%s) toʻxtatilmoqda:
uz@cyrillic: OpenAIS (%s) тўхтатилмоқда:

source: *** Can not find /etc/pbs.conf
cs: *** Nelze nalézt soubor /etc/pbs.conf
cy: *** Methu canfod /etc/pbs.conf
da: *** Kan ikke finde /etc/pbs.conf
de: *** Kann /etc/pbs.conf nicht finden
el: *** Αδύνατη η εύρεση του /etc/pbs.conf
es: *** No se puede encontrar /etc/pbs.conf
et: *** /etc/pbs.conf ei leitud
eu: *** Ezin da /etc/pbs.conf aurkitu
fi: *** Tiedostoa /etc/pbs.conf ei löydy
fr: *** /etc/pbs.conf non trouvé
hu: *** /etc/pbs.conf nem található
is: *** Finn ekki /etc/pbs.conf
it: *** Impossibile trovare /etc/pbs.conf
ja: *** /etc/pbs.conf が見つかりません
nb: *** Kan ikke finne /etc/pbs.conf
nn: *** Finn ikkje «/etc/pbs.conf»
pl: *** Odnalezienie pliku /etc/pbs.conf było niemożliwe
pt: *** Não é possível encontrar /etc/pbs.conf
pt_br: *** Não foi possível encontrar /etc/pbs.conf
ro: *** Nu s-a găsit /etc/pbs.conf
ru: *** Невозможно найти /etc/pbs.conf
sl: *** Ni moč najti /etc/pbs.conf
sv: *** Kan inte hitta /etc/pbs.conf
tr: *** /etc/pbs.conf bulunamiyor.
uk: *** Неможливо знайти /etc/pbs.conf
uz: *** /etc/pbs.conf topilmadi
uz@cyrillic: *** /etc/pbs.conf топилмади

source: Starting PBS Server:
cs: Startuji PBS server:
cy: Cychwyn Gweinydd PBS:
da: Starter PBS-server
de: Starten des PBS-Servers:
el: Εκκίνηση του εξυπηρετητή PBS :
es: Iniciando servidor PBS
et: PBS serveri käivitamine
eu: PBS Server abiarazten:
fi: Käynnistetään PBS-palvelin:
fr: Lancement du serveur PBS :
hu: PBS-kiszolgáló indítása:
is: Ræsi PBS miðlara:
it: Avvio server PBS:
ja: PBS サーバを起動:
nb: Starter PBS-tjener:
nn: Startar PBS-tenaren:
pl: Uruchamianie serwera PBS:
pt: A iniciar o servidor PBS
pt_br: Iniciando o servidor PBS:
ro: Se pornește serverul PBS:
ru: Запускается сервер PBS:
sl: Zaganjanje strežnika PBS:
sv: Startar PBS Server:
tr: PBS Sunucusu baslatiliyor:
uk: Запускається сервер PBS:
uz: PBS serveri ishga tushirilmoqda:
uz@cyrillic: PBS сервери ишга туширилмоқда:

source: no PBS Server installed
cs: není nainstalován PBS server
cy: dimgweinydd PBS wedi ei osod
da: ingen PBS-server installeret
de: kein PBS-Server installiert
el: δεν έχει εγκατασταθεί ο εξυπηρετητής PBS
es: no hay servidor PBS instalado
et: PBS serverit pole paigaldatud
eu: Ez dag PBS Server instalatuta
fi: PBS-palvelinta ei ole asennettu
fr: aucun serveur PBS installé
hu: nincs telepítve PBS-kiszolgáló
is: enginn PBS miðlari uppsettur
it: nessun server PBS installato
ja: PBS サーバがインストールされていません
nb: ingen PBS-tjener installert
nn: Ingen PBS-tenar installert
pl: nie zainstalowano serwera PBS
pt: nenhum servidor PBS instalado
pt_br: nenhum servidor PBS instalado
ro: nu este instalat nici un server PBS
ru: сервер PBS не установлен
sl: nameščenega ni nobenega strežnika PBS
sv: Ingen PBS Server installerad
tr: PBS Sunucusu kurulu degil
uk: сервер PBS не встановлено
uz: PBS serveri oʻrnatilmagan
uz@cyrillic: PBS сервери ўрнатилмаган

source: Starting PBS Mom:
cs: Startuji PBS Mom:
cy: CychwynPBS Mom:
da: Starter PBS Mom:
de: Starte PBS Mom:
el: Εκκίνηση του PBS Mom:
es: Iniciando PBS Mom:
et: PBS Mom käivitamine:
eu: PBS Mom abiarazten:
fi: Käynnistetään PBS Mon:
fr: Lancement de PBS Mom :
hu: A PBS Mom indítása:
is: Ræsi PBS Mom:
it: Avvio PBS Mom:
ja: PBS Mom を起動:
nb: Starter PBS Mom:
nn: Startar PBS Mom:
pl: Uruchamianie PBS Mom:
pt: A iniciar PBS Mom:
pt_br: Iniciando PBS Mom:
ro: Se pornește PBS Mom:
ru: Запускается служба PBS Mom:
sl: Zaganjanje PBS Mom:
sv: Startar PBS Mom:
tr: PBS Mom baslatiliyor:
uk: Запускається служба PBS Mom:
uz: PBS Mom ishga tushirilmoqda:
uz@cyrillic: PBS Mom ишга туширилмоқда:

source: Starting PBS Sched:
cs: Startuji PBS Sched:
cy: Cychwyn PBS Sched:
da: Starter PBS Sched:
de: Starte PBS Sched:
el: Εκκίνηση του PBS Sched:
es: Iniciando PBS Sched:
et: PBS Sched käivitamine:
eu: PBS Sched abiarazten:
fi: Käynnistetään PBS Sched:
fr: Lancement de PBS Sched :
hu: A PBS Sched indítása:
is: Ræsi PBS ferlastýringu:
it: Avvio PBS Sched:
ja: PBS Sched を起動:
nb: Starter PBS Sched:
nn: Startar PBS Sched:
pl: Uruchamianie PBS Sched:
pt: A parar PBS Sched:
pt_br: Iniciando PBS Sched:
ro: Se pornește PBS Sched:
ru: Запускается планировщик PBS:
sl: Zaganjanje PBS Sched:
sv: Startar PBS Sched:
tr: PBS Sched baslatiliyor:
uk: Запускається PBS Sched:
uz: PBS Sched ishga tushirilmoqda:
uz@cyrillic: PBS Sched ишга туширилмоқда:

source: Shutting down PBS Server:
cs: Vypínám PBS server:
cy: Cau PBS Server:
da: Lukker PBS-server ned:
de: Stoppen des PBS Servers:
el: Τερματίζεται ο εξυπηρετητής PBS :
es: Terminando servidor PBS:
et: PBS serveri seiskamine:
eu: PBS Server itzaltzen:
fi: Sammutetaan PBS-palvelin:
fr: Arrêt du serveur PBS :
hu: PBS-kiszolgáló lezárása:
is: Stöðva PBS miðlara:
it: Arresto PBS Server:
ja: PBS サーバをシャットダウン:
nb: Stenger ned PBS-tjener:
nn: Stengjer PBS-tenaren:
pl: Zatrzymywanie serwera PBS:
pt: A desligar o Servidor PBS:
pt_br: Desligando o servidor PBS:
ro: Se oprește serverul PBS:
ru: Останавливается сервер PBS:
sl: Ustavljanje strežnika PBS:
sv: Stänger ner PBS Server:
tr: PBS Sunucusu kapatiliyor:
uk: Вимикається сервер PBS:
uz: PBS serveri toʻxtatilmoqja:
uz@cyrillic: PBS сервери тўхтатилмоқжа:

source: Shutting down PBS Mom:
cs: Vypínám PBS Mom:
cy: Cau PBS Mom:
da: Lukker PBS Mom ned:
de: PBS Mom wird heruntergefahren:
el: Τερματίζεται το PBS Mom:
es: Terminando PBS Mom:
et: PBS Mom seiskamine:
eu: PBS Mom itzaltzen:
fi: Sammutetaan PBS Mom:
fr: Arrêt de PBS Mom :
hu: A PBS Mom lezárása:
is: Stöðva PBS Mom:
it: Arresto PBS Mom:
ja: PBS Mom をシャットダウン:
nb: Stenger ned PBS Mom:
nn: Stengjer PBS Mom:
pl: Zatrzymywanie PBS Mom:
pt: A desligar PBS Mom:
pt_br: Desligando PBS Mom:
ro: Se oprește PBS Mom:
ru: Останавливается служба PBS Mom:
sl: Ustavljanje PBS Mom:
sv: Stänger ner PBS Mom:
tr: PBS Mom kapatiliyor:
uk: Вимикається PBS Mom:
uz: PBS Mom toʻxtatilmoqda:
uz@cyrillic: PBS Mom тўхтатилмоқда:

source: Shutting down PBS Sched:
cs: Vypínám PBS Sched:
cy: Cau PBS Sched:
da: Lukker PBS Sched ned:
de: PBS Sched wird heruntergefahren:
el: Τερματίζεται το PBS Sched:
es: Terminando PBS Sched:
et: PBS Sched seiskamine:
eu: PBS Sched itzaltzen:
fi: Sammutetaan PBS Sched:
fr: Arrêt de PBS Sched :
hu: A PBS Sched lezárása:
is: Stöðva PBS ferlastýringu:
it: Arresto PBS Sched:
ja: PBS Sched をシャットダウン:
nb: Stenger ned PBS-Sched:
nn: Stengjer PBS Sched:
pl: Zatrzymywanie PBS Sched:
pt: A desligar PBS Sched:
pt_br: Desligando PBS Sched:
ro: Se oprește PBS Sched:
ru: Останавливается планировщик PBS:
sl: Ustavljanje PBS Sched:
sv: Stänger ner PBS Sched:
tr: PBS Sced kapatiliyor:
uk: Вимикається PBS Sched:
uz: PBS Sched toʻxtatilmoqda:
uz@cyrillic: PBS Sched тўхтатилмоқда:

source: Restarting PBS
cs: Restartuji PBS
cy: Cychwyn PBS
da: Genstarter PBS
de: Neustart von PBS
el: Επανεκκίνηση του PBS
es: Reiniciando PBS
et: PBS-i taaskäivitamine
eu: PBS berrabiarazten
fi: Käynnistetään PBS uudelleen
fr: Redémarrage de PBS
hu: A PBS újraindítása
is: Endurræsi PBS
it: Riavvio PBS
ja: PBS を再起動
nb: Starter PBS på nytt
nn: Startar PBS på nytt
pl: Ponowne uruchamianie PBS
pt: A reiniciar PBS
pt_br: Reiniciando PBS
ro: Se repornește PBS
ru: Перезапускается служба PBS
sl: Ponovno zaganjanje PBS
sv: Startar om PBS
tr: PBS yeniden baslatiliyor
uk: Перезапускається служба PBS
uz: PBS qayta ishga tushirilmoqda
uz@cyrillic: PBS қайта ишга туширилмоқда

source: PBS Server is not running.
cs: PBS server neběží.
cy: Nid yw'rPBS Serve yn rhedeg.
da: PBS-server kører ikke.
de: Der PBS Server läuft nicht.
el: Ο εξυπηρετητής PBS δεν εκτελείται.
es: El servidor PBS no está activo.
et: PBS server ei tööta.
eu: PBS Server ez dago martxan.
fi: PBS-palvelin ei ole käynnissä.
fr: Le serveur PBS n'est pas lancé
hu: A PBS-kiszolgáló nem fut.
is: PBS miðlari er ekki keyrandi.
it: Server PBS non in esecuzione.
ja: PBS サーバは起動していません
nb: PBS-tjener kjører ikke.
nn: PBS-tenaren køyrer ikkje
pl: Serwer PBS nie jest uruchomiony.
pt: O servidor PBS não está a correr.
pt_br: O servidor PBS não está rodando.
ro: Serverul PBS nu rulează.
ru: Сервер PBS не запущен.
sl: Strežnik PBS ni zagnan.
sv: PBS Server är inte startad.
tr: PBS Sunucusu çalismiyor.
uk: Сервер PBS не працює.
uz: PBS serveri ishlamayapti.
uz@cyrillic: PBS сервери ишламаяпти.

source: PBS Mom is not running
cs: PBS Mom neběží
cy: nid yw PBS Mom yn rhedeg
da: PBS Mom kører ikke
de: PBS Mom läuft nicht.
el: Το PBS Mom δεν εκτελείται
es: PBS Mom no está activo
et: PBS Mom ei tööta
eu: PBS Mom ez dago martxan
fi: PBS Mom ei ole käynnissä
fr: PBS Mom n'est pas en fonctionnement !
hu: A PBS Mom nem fut
is: PBS Mom er ekki keyrandi
it: PBS Mom non in esecuzione
ja: PBS Mom は起動していません
nb: PBS Mom kjører ikke
nn: PBS Mom køyrer ikkje
pl: PBS Mom nie jest uruchomiony
pt: O PBS Mom não está a correr
pt_br: PBS Mom não está rodando
ro: PBS Mom nu rulează
ru: PBS Mom не запущен
sl: PBS Mom ni zagnan
sv: PBS Mom ör inte startad
tr: PBS Mom çalismiyor
uk: PBS Mom не працює!
uz: PBS Mom ishlamayapti
uz@cyrillic: PBS Mom ишламаяпти

source: PBS Sched is not running
cs: PBS Sched neběží
cy: Nid yw PBS Sched yn rhedeg
da: PBS Sched kører ikke
de: PBS Sched läuft nicht
el: To PBS Sched δεν εκτελείται.
es: PBS Sched no está activo
et: PBS Mom ei tööta
eu: PBS Sched ez dago martxan
fi: PBS Sched ei ole käynnissä
fr: La planification PBS n'est pas lancée
hu: A PBS Sched nem fut
is: PBS ferlastjóri er ekki keyrandi.
it: PBS Sched non in esecuzione
ja: PBS Sched は起動していません
nb: PBS Sched kjører ikke
nn: PBS Sched køyrer ikkje
pl: PBS Sched nie jest uruchomiony
pt: O PBS Sched não está a correr.
pt_br: PBS Sched não está rodando
ro: PBS Sched nu rulează
ru: Планировщик PBS не запущен
sl: PBS Sched ni zagnan
sv: PBS Sched är inte startad
tr: PBS Shed çalismiyor.
uk: PBS Sched не працює
uz: PBS Sched ishlamayapti
uz@cyrillic: PBS Sched ишламаяпти
