Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: nrpe {start|stop|status|restart|condrestart|reload}
cs: Použití: nrpe {start|stop|status|restart|condrestart|reload}
cy: Defnydd: nrpe {start|stop|status|restart|condrestart|reload}
da: Brug: nrpe {start|stop|status|restart|condrestart|reload}
de: Verwendung: nrpe {start|stop|status|restart|condrestart|reload}
el: Χρήση: nrpe {start|stop|status|restart|condrestart|reload}
es: Uso: nrpe {start|stop|status|restart|condrestart|reload}
et: Kasutamine: nrpe {start|stop|status|restart|condrestart|reload}
eu: Erabilera: nrpe {start|stop|status|restart|condrestart|reload}
fi: Käyttö: nrpe {start|stop|status|restart|condrestart|reload}
fr: Utilisation : nrpe {start|stop|status|restart|condrestart|reload}
hu: Használat: nrpe {start|stop|status|restart|condrestart|reload}
is: Notkun: nrpe {start|stop|status|restart|condrestart|reload}
it: Uso: nrpe {start|stop|status|restart|condrestart|reload}
ja: 使い方: nrpe {start|stop|status|restart|condrestart|reload}
nb: Bruk: nrpe {start|stop|status|restart|condrestart|reload}
nn: Bruk: nrpe {start|stop|status|restart|condrestart|reload}
pl: Użycie: nrpe {start|stop|status|restart|condrestart|reload}
pt: Uso: nrpe {start|stop|status|restart|condrestart|reload}
pt_br: Uso: nrpe {start|stop|status|restart|condrestart|reload}
ro: Utilizare: nrpe {start|stop|status|restart|condrestart|reload}
ru: Использование: nrpe {start|stop|status|restart|condrestart|reload}
sl: Uporaba: nrpe {start|stop|status|restart|condrestart|reload}
sv: Användning: nrpe {start|stop|status|restart|condrestart|reload}
tr: Kullanim: nrpe {start|stop|status|restart|condrestart|reload}
uk: Використання: nrpe {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: nrpe {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: nrpe {start|stop|status|restart|condrestart|reload}

source: Starting nsca:
cs: Startuji nsca:
cy: Cychwyn nsca:
da: Starter nsca:
de: Starten von nsca:
el: Εκκίνηση nsca:
es: Iniciando ncsa:
et: nsca käivitamine:
eu: nsca abiarazten:
fi: Käynnistetään nsca:
fr: Lancement de nsca :
hu: Az Nsca indítása:
is: Ræsi nsca:
it: Avvio nsca:
ja: nsca を起動:
nb: Starter ncsa:
nn: Startar nsca:
pl: Uruchamianie nsca:
pt: A iniciar nsca:
pt_br: Iniciando nsca:
ro: Se pornește nsca:
ru: Запускается служба nsca:
sl: Zaganjanje nsca:
sv: Startar nsca:
tr: nsca baslatiliyor:
uk: Запускається nsca:
uz: nsca Ishga tushirilmoqda:
uz@cyrillic: nsca Ишга туширилмоқда:

source: Stopping nsca:
cs: Zastavuji nsca:
cy: Atal nsca:
da: Stopper nsca:
de: nsca wird gestoppt:
el: Τερματισμός του nsca:
es: Deteniendo ncsa:
et: nsca peatamine:
eu: nsca geldiarazten:
fi: Pysäytetään nsca:
fr: Arrêt de nsca :
hu: Az Nsca leállítása:
is: Stöðva nsca:
it: Arresto nsca:
ja: nsca を停止:
nb: Stopper ncsa:
nn: Stengjer nsca:
pl: Zatrzymywanie nsca:
pt: A parar nsca:
pt_br: Parando nsca:
ro: Se oprește nsca:
ru: Останавливается служба nsca:
sl: Ustavljanje nsca:
sv: Stoppar nsca:
tr: nsca durduruluyor:
uk: Зупиняється nsca:
uz: nsca Toʻxtatilmoqda:
uz@cyrillic: nsca Тўхтатилмоқда:

source: Usage: nsca {start|stop|status|restart|condrestart|reload}
cs: Použití: nsca {start|stop|status|restart|condrestart|reload}
cy: Defnydd: nsca {start|stop|status|restart|condrestart|reload}
da: Brug: nsca {start|stop|status|restart|condrestart|reload}
de: Verwendung: nsca {start|stop|status|restart|condrestart|reload}
el: Χρήση: nsca {start|stop|status|restart|condrestart|reload}
es: Uso: ncsa {start|stop|status|restart|condrestart|reload}
et: Kasutamine: nsca {start|stop|status|restart|condrestart|reload}
eu: Erabilera: nsca {start|stop|status|restart|condrestart|reload}
fi: Käyttö: nsca {start|stop|status|restart|condrestart|reload}
fr: Utilisation : nsca {start|stop|status|restart|condrestart|reload}
hu: Használat: nsca {start|stop|status|restart|condrestart|reload}
is: Notkun: nsca {start|stop|status|restart|condrestart|reload}
it: Uso: nsca {start|stop|status|restart|condrestart|reload}
ja: 使い方: nsca {start|stop|status|restart|condrestart|reload}
nb: Bruk: ncsa {start|stop|status|restart|condrestart|reload}
nn: Bruk: nsca {start|stop|status|restart|condrestart|reload}
pl: Użycie: nsca {start|stop|status|restart|condrestart|reload}
pt: Uso: nsca {start|stop|status|restart|condrestart|reload}
pt_br: Uso: nsca {start|stop|status|restart|condrestart|reload}
ro: Utilizare: nsca {start|stop|status|restart|condrestart|reload}
ru: Использование: nsca {start|stop|status|restart|condrestart|reload}
sl: Uporaba: nsca {start|stop|status|restart|condrestart|reload}
sv: Användning: nsca {start|stop|status|restart|condrestart|reload}
tr: Kullanim: nsca {start|stop|status|restart|condrestart|reload}
uk: Використання: nsca {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: nsca {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: nsca {start|stop|status|restart|condrestart|reload}

source: Starting nsd...
cs: Startuji nsd...
cy: Cychwyn nsd...
da: Starter nsd...
de: Starten von nsd...
el: Εκκίνηση του nsd...
es: Iniciando nsd...
et: nsd käivitamine...
eu: nsd abiarazten...
fi: Käynnistetään nsd...
fr: Lancement de nsd...
hu: Az Nsd indítása...
is: Ræsi nsd...
it: Avvio nsd...
ja: nsd を起動...
nb: Starter nsd...
nn: Startar nsd …
pl: Uruchamianie nsd...
pt: A iniciar nsd...
pt_br: Iniciando nsd...
ro: Se pornește nsd...
ru: Запускаются службы nsd...
sl: Zaganjanje nsd ...
sv: Startar nsd...
tr: nsd baslatiliyor:
uk: Запускається nsca:
uz: nsd Ishga tushirilmoqda...
uz@cyrillic: nsd Ишга туширилмоқда...

source: Shutting down nsd services:
cs: Vypínám služby nsd:
cy: Cau gwasanaethau nsd
da: Lukker nsd-tjenester ned:
de: Stoppen der nsd-Dienste:
el: Τερματίζονται οι υπηρεσίες nsd:
es: Terminando servicios nsd:
et: nsd teenuste seiskamine:
eu: nsd zerbitzuak itzaltzen:
fi: Sammutetaan nsd-palvelut:
fr: Arrêt des services nsd :
hu: Az Nsd-szolgáltatások lezárása:
is: Stöðva nsd þjónustur:
it: Arresto servizi nsd:
ja: nsd サービスをシャットダウン:
nb: Stenger ned nsd-tjenester:
nn: Stengjer nsd-tenester:
pl: Zatrzymywanie usług nsd:
pt: A desligar o serviço nsd:
pt_br: Desligando os serviços nsd:
ro: Se opresc serviciile nsd:
ru: Останавливаются службы nsd:
sl: Ustavljanje storitev nsd:
sv: Stänger ner nsd tjänster:
tr: nsd hizmetleri kapatiliyor:
uk: Вимикаються служби nsd:
uz: nsd Xizmatlari toʻxtatilmoqda:
uz@cyrillic: nsd Хизматлари тўхтатилмоқда:

source: Usage: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
cs: Použití: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
cy: Defnydd: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
da: Brug: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
de: Verwendung: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
el: Χρήση: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
es: Uso: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
et: Kasutamine: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
eu: Erabilera: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
fi: Käyttö: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
fr: Utilisation : %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
hu: Használat: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
is: Notkun: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
it: Uso: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
ja: 使い方: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
nb: Bruk: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
nn: Bruk: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
pl: Użycie: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
pt: Uso: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
pt_br: Uso: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
ro: Utilizare: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
ru: Использование: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
sl: Uporaba: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
sv: Användning: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
tr: Kullanim: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
uk: Використання: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
uz: Foydalanish: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}

source: Reloading ntpd daemon configuration:
cs: Znovu načítám nastavení démona ntpd:
da: Genindlæser konfiguration for ntpd-dæmon:
de: Neustarten der ntpd-Systemdienst Konfiguration:
el: Επαναφόρτωση ρυθμίσεων του δαίμονα ntpd:
es: Volviendo a cargar la configuración del demonio ntpd:
et: Ntpd deemoni seadistuse taaslaadimine:
eu: ntpd deabruaren konfiguraketa birzamatzen:
fi: Ladataan ntpd-taustaprosessin asetukset uudelleen:
fr: Rechargement de la configuration du service ntpd :
hu: Az ntpd démon beállításainak újratöltése:
it: Ricarico la configurazione del demone ntpd:
nb: Laster oppsettet for tjenesten ntpd:
nn: Lastar inn ntpd-oppsett på nytt:
pl: Ponowne ładowanie konfiguracji demona ntpd:
pt: A recarregar a configuração do serviço ntpd:
pt_br: Recarregando configuração do daemon ntpd:
ro: Se reîncarcă configurația demonului ntpd:
ru: Перезагружается конфигурация демона ntpd:
sv: Laddar om konfiguration av ntpd-demonen:
tr: ntpd uygulamacigi yapilandirmasi yeniden yükleniyor:
uk: Перезавантаження налаштування служби ntpd:
uz: ntpd demonining moslamalari Qaytadan yuklanmoqda:
uz@cyrillic: ntpd демонининг мосламалари Қайтадан юкланмоқда:

source: Starting numlock:
cs: Startuji NumLock:
cy: Cychwyn numlock:
da: Starter numlock:
de: NumLock setzen:
el: Εκκίνηση του numlock:
es: Iniciando numlock:
et: Numlocki käivitamine:
eu: BlokZenb abiarazten:
fi: Käynnistetään numlock:
fr: Lancement du verrouillage numérique :
hu: A numlock indítása:
is: Ræsi numlock:
it: Avvio numlock:
ja: numlock を起動:
nb: Starter numlock:
nn: Startar numlock:
pl: Uruchamianie klawiatury numerycznej:
pt: A iniciar numlock:
pt_br: Iniciando numlock:
ro: Se activează tastatura numerică:
ru: Запускается numlock:
sl: Zaganjanje numlock:
sv: Startar numlock:
tr: Numlock destegi baslatiliyor:
uk: Запускається numlock:
uz: numlock Ishga tushirilmoqda:
uz@cyrillic: numlock Ишга туширилмоқда:

source: Disabling numlocks on ttys:
cs: Vypínám NumLock na tty:
cy: Analluogi devfs (wedi ei osod ar /dev)
da: Deaktiverer numlock på ttys:
de: NumLock für die TTYs deaktivieren:
el: Απενεργοποίηση numlocks στο ttys:
es: Deshabilitando numlock en ttys:
et: Numlocki keelamine tty-del:
eu: tty-etan BlokZenb desgaitzen:
fi: Poistetaan numlock käytöstä konsoleissa:
fr: Désactivation du verrouillage numérique sur les consoles ttys :
hu: NumLock kikapcsolása a terminálokon:
is: Aftengi numlock á skjám:
it: Disabilito numlock su ttys:
ja: ttys の numlock を無効化:
nb: Slår av numlock på tty:
nn: Slår av «Num Lock» på terminalar:
pl: Wyłączanie numlock na ttys:
pt: A desactivar numlocks nas ttys:
pt_br: Desabilitando numlocks nos ttys:
ro: Se dezactivează tastatura numerică în consolele tty:
ru: Отключаются numlock'и на tty:
sl: onemogočanje numlocks na ttys:
sv: Inaktiverar numlocks på ttys:
tr: Tty'lerde numlock'lar iptal ediliyor:
uk: Забороняється numlock на пристроях tty:
uz: Quyidagi ttys'da numlocks oʻchirilmoqda:
uz@cyrillic: Қуйидаги ttys'да numlocks ўчирилмоқда:

source: numlock is enabled
cs: NumLock je zapnut
cy: mae numlock wedi ei alluogi
da: numlock er aktiveret
de: NumLock ist aktiviert
el: το numlock είναι ενεργό
es: numlock está habilitado
et: Numlock on lubatud
eu: BlokZenb gaituta dago
fi: numlock on päällä
fr: verouillage numérique activé
hu: a NumLock be van kapcsolva
is: numlock er virkt
it: numlock è abilitato
ja: numlock は有効になっています
nb: numlock er aktivert
nn: «Num Lock» er slått på
pl: numlock jest włączony
pt: O numlock está activado
pt_br: numlock está habilitado
ro: Tastatura numerică este activată
ru: numlock включен
sl: numlock je omogočen
sv: numlock är aktiverat
tr: numlock etkinlestirildi
uk: numlock увімкнено
uz: numlock yoqilgan
uz@cyrillic: numlock ёқилган

source: numlock is disabled
cs: NumLock je vypnut
cy: anablu numlock
da: numlock er deaktiveret
de: NumLock ist deaktiviert
el: το numlock είναι απενεργοποιημένο
es: numlock está desactivado
et: Numlock on keelatud
eu: BlokZenb desgaituta dago
fi: numlock ei ole päällä
fr: le verrouillage numérique est désactivé
hu: a NumLock ki van kapcsolva
is: numlock er óvirkt
it: numlock è disabilitato
ja: numlock は無効化されています
nb: numlock er deaktivert
nn: «Num Lock» er slått av
pl: klawiatura numeryczna jest wyłączona
pt: O numlock está desactivado
pt_br: numlock está desabilitado
ro: Tastatura numerică este dezactivată
ru: numlock отключен
sl: numlock je onemogočen
sv: numlock är inaktiverat
tr: numlock pasiflestirildi
uk: numlock вимкнено
uz: numlock oʻchirilgan
uz@cyrillic: numlock ўчирилган

source: Reloading numlock:
cs: Znovu nahrávám NumLock:
cy: Ail-lwytho numlock:
da: Genindlæser numlock:
de: NumLock-Parameter neu einlesen:
el: Επαναφόρτωση του numlock:
es: Volviendo a cargar numlock:
et: Numlocki taaslaadimine:
eu: BlokZenb birzamatzen:
fi: Ladataan numlock uudelleen:
fr: Rechargement du verrouillage numérique :
hu: A numlock újratöltése:
is: Endurhleð numlock:
it: Ricarico numlock:
ja: numlock を再起動:
nb: Laster numlock på nytt:
nn: Startar numlock på nytt:
pl: Przeładowywanie klawiatury numerycznej:
pt: A recarregar numlock:
pt_br: Recarregando numlock:
ro: Se reîncarcă tastatura numerică:
ru: Перезагружается numlock:
sl: Ponovno nalaganje numlock
sv: Laddar om numlock:
tr: numlock yeniden yükleniyor:
uk: Перезавантажується numlock:
uz: numlock Qaytadan yuklanmoqda:
uz@cyrillic: numlock Қайтадан юкланмоқда:

source: Loading %s kernel module:
cs: Zavádím modul jádra %s:
da: Indlæser %s-kernemodul:
el: Φόρτωση του αρθρώματος πυρήνα %s:
es: Cargando el módulo del kernel %s:
et: %s kerneli mooduli laadimine:
eu: %s nukleo modulua zamatzen:
fi: Ladataan ytimen %s-moduuli:
fr: Chargement du module noyau %s :
hu: %s kernelmodul betöltése:
it: Carico il modulo kernel %s:
nb: Laster kjernemodulet %s:
nn: Lastar kjernemodulen %s:
pl: Ładowanie modułu jądra %s:
pt: A carregar o módulo %s do kernel:
pt_br: Carregando módulo %s no kernel:
ro: Se încarcă modulul de nucleu %s:
ru: Загружаeтся модуль ядра %s:
sv: Laddar %s kärnmodul:
tr: %s çekirdek modülü yükleniyor:
uk: Завантажується модуль ядра %s:
uz: %s kernel moduli yuklanmoqda:
uz@cyrillic: %s кернел модули юкланмоқда:

source: Initializing CUDA /dev entries:
cs: Inicializuji položky CUDA /dev:
da: Initialiserer CUDA /dev indgange:
el: Αρχικοποίηση των καταχωρήσεων CUDA /dev:
es: Inicializando las entradas /dev de CUDA:
et: CUDA /dev kirjete lähtestamine:
eu: CUDA /dev sarrerak hasieratzen:
fi: Alustetaan CUDA /dev-tietueet:
fr: Initialisation des entrées /dev de CUDA :
hu: A CUDA /dev bejegyzés inicializálása:
it: Inizializzazione delle voci di CUDA in /dev:
nb: Starter oppføringer for CUDA /dev:
nn: Gjer klar CUDA /dev-oppføringar:
pl: Inicjowanie wpisów CUDA w /dev:
pt: A inicializar as entradas /dev CUDA
pt_br: Inicializando entradas /dev CUDA:
ro: Se inițializează intrările /dev CUDA:
ru: Инициализируется окружение CUDA /dev:
sv: Initierar CUDA /dev poster:
tr: CUDA /dev girdileri ilklendiriliyor:
uk: Створення записів /dev CUDA:

source: Unloading %s kernel module:
cs: Odstraňuji modul jádra %s:
da: Fjerner %s-kernemodul:
el: Απελευθέρωση του αρθρώματος πυρήνα %s:
es: Descargando el módulo del kernel %s:
et: %s kerneli mooduli mahalaadimine:
eu: %s nukleoaren modulua deskargatzen:
fi: Poistetaan ytimen %s-moduuli:
fr: Libération du module noyau %s :
hu: %s kernelmodul eltávolítása:
it: Scarico il modulo kernel %s:
nb: Fjerner kjernemodulet %s:
nn: Lastar ut kjernemodulen %s:
pl: Usuwanie modułu jądra %s:
pt: A descarregar o módulo %s do kernel:
pt_br: Descarregando módulo %s do kernel:
ro: Se descarcă modulul de nucleu %s:
ru: Выгружается модуль ядра %s:
sv: Lossar %s kärnmodul:
tr: %s çekirdek modülü kaldiriliyor:
uk: Вивантажується модуль ядра %s:

source: Removing CUDA /dev entries:
cs: Odstraňuji položky CUDA /dev:
da: Fjerner CUDA /dev indgange:
el: Αφαίρεση των εισαγωγών CUDA /dev:
es: Removiendo entradas /dev de CUDA:
et: CUDA /dev kirjete eemaldamine:
eu: CUDA /dev sarrerak ezabatzen:
fi: Poistetaan CUDA /dev-tietueet:
fr: Suppression des entrées /dev de CUDA :
hu: A CUDA /dev bejegyzés eltávolítása:
it: Rimozione delle voci di CUDA in /dev:
nb: Fjerner oppføringer for CUDA /dev:
nn: Fjernar CUDA /dev-oppføringar:
pl: Usuwanie wpisów CUDA z /dev:
pt: A remover as entradas /dev CUDA:
pt_br: Removendo entradas /dev CUDA:
ro: Se înlătură intrările /dev CUDA:
ru: Удаляется окружение CUDA /dev:
sv: Tar bort CUDA /dev poster:
tr: CUDA /dev girdileri kaldiriliyor:
uk: Вилучаються записи /dev CUDA:

source: Usage: %s {start|stop|restart}
cs: Použití: %s {start|stop|restart}
da: Brug: %s {start|stop|restart}
de: Verwendung: %s {start|stop|restart}
el: Χρήση: %s {start|stop|restart}
es: Uso: %s {start|stop|restart}
et: Kasutamine: %s {start|stop|restart}
eu: Erabilera: %s {start|stop|restart}
fi: Käyttö: %s {start|stop|restart}
fr: Utilisation : %s {start|stop|restart}
hu: Használat: %s {start|stop|restart}
it: Uso: %s {start|stop|restart}
nb: Bruk: %s {start|stop|restart}
nn: Bruk: %s {start|stop|restart}
pl: Użycie: %s {start|stop|restart}
pt: Uso: %s {start|stop|restart}
pt_br: Uso: %s {start|stop|restart}
ro: Utilizare: %s {start|stop|restart}
ru: Использование: %s {start|stop|restart}
sv: Användning: %s {start|stop|restart}
tr: Kullanim: %s {start|stop|restart}
uk: Використання: %s {start|stop|restart}
uz: Foydalanish: %s {start|stop|restart}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart}

source: * Edit start_oar_node function in /etc/sysconfig/oar-node if you want
cs: * Upravte funkci start_oar_node v /etc/sysconfig/oar-node, pokud chcete
da: * Redigér om ønsket start_oar_node funktion i /etc/sysconfig/oar-node
el: * Επεξεργαστείτε την λειτουργία start_oar_node στο /etc/sysconfig/oar-node αν επιθυμείτε
es: * Edite la función start_oar_node en /etc/sysconfig/oar-node si así lo desea
et: * Muutke start_oar_node funktsiooni failis /etc/sysconfig/oar-node, kui
eu: * Editatu start_oar_node funtzioa /etc/sysconfig/oar-node fitxategian
fi: * Muokkaa funktiota start_oar_node tiedostossa /etc/sysconfig/oar-node, jos haluat
fr: * Éditez la fonction start_oar_node dans /etc/sysconfig/oar-node si
hu: * Szerkessze a start_oar_node funkciót a /etc/sysconfig/oar-node fájlban ha szükséges
it: * Modifica la funzione start_oar_node in /etc/sysconfig/oar-node se vuoi
nb: * Rediger start_oar_node-funksjonen i /etc/sysconfig/oar-node hvis du vil
nn: * Rediger start_oar_node-funksjonen i «/etc/sysconfig/oar-node» om du ønskjer
pt: * Se quiser edite a função start_oar_node em /etc/sysconfig/oar-node
pt_br: * Editar função start_oar_node em /etc/sysconfig/oar-node caso deseje
ro: * Editați funcția start_oar_node în /etc/sysconfig/oar-node dacă doriți
ru: * Если нужно отредактируйте функцию start_oar_node в /etc/sysconfig/oar-node
sv: * Redigera start_oar_node funktion i /etc/sysconfig/oar-node om du vill
tr: * Istiyorsaniz /etc/sysconfig/oar içindeki start_oar_node function dosyasini düzenleyin.
uk: * Змініть функцію start_oar_node у /etc/sysconfig/oar-node, якщо бажаєте
uz: * Agar xohlasangiz /etc/sysconfig/oar-node faylidagi start_oar_node funksiyasini tahrirlang
uz@cyrillic: * Агар хоҳласангиз /etc/sysconfig/oar-node файлидаги start_oar_node функциясини таҳрирланг

source: to perform a specific action (e.g. to switch the node to Alive)
cs: vykonat specifickou akci (např. přepnout uzel na Alive)
da: at udføre en specifik handling (fx at skifte knuden til Alive)
el: να εκτελέσετε μια συγκεκριμένη ενέργεια (π.χ. αλλαγή του κόμβου σε Alive)
es: para realizar una acción específica (ej. cambiar el nodo a Alive)
et: soovite ette võtta konkreetse toimingu (nt. lülitada sõlme Alive peale)
eu: ekintza zehatz bat egin nahi baduzu (adib nodoa aktibatu)
fi: suorittaa erityisen toiminnon (esim: asetta noodi Alive-tilaan)
fr: vous désirez faire une action spécifique (ex. activer le noeud)
hu: meghatározni egy speciális akciót (pl. az egyik node-ot elküldeni Alive-ba)
it: far compiere un'azione specifica (ad es. far diventare Alive il nodo)
nb: utføre en spesifikk handling (f.eks. som å sette noden til Alive)
nn: å utføra ei særskild handling (for eksempel endra noden til «Alive»)
pt: para executar uma acção específica (p.ex. mudar o nodo para 'Alive')
pt_br: para efetuar uma ação específica (ex. trocar o node para Alive)
ro: să efectuați o acțiune specifică (ex: să comutați nodul pe Activ)
ru: для выполнения определенного действия (например переключить узел в Alive)
sv: utföra en specifik händelse (t.ex. växla noden till Närvarande)
tr: belirli bir eylemi gerçeklestirmek için (örn: nodu Alive' e geçirmek için)
uk: виконати вказану дію (тобто перемкнути режим у режим роботи)

source: * Edit stop_oar_node function in /etc/sysconfig/oar-node if you want
cs: * Upravte funkci stop_oar_node v /etc/sysconfig/oar-node, pokud chcete
da: * Redigér stop_oar_node-funktionen i /etc/sysconfig/oar-node hvis du vil
el: * Επεξεργασία της λειτουργίας stop_oar_node στο /etc/sysconfig/oar-node αν θέλετε
es: * Edite la función stop_oar_node en /etc/sysconfig/oar-node si así lo desea
et: * Muutke stop_oar_node funktsiooni failis /etc/sysconfig/oar-node, kui
eu: * Editatu stop_oar_node funtzioa /etc/sysconfig/oar-node funtzioan
fi: * Muokkaa funktiota stop_oar_node tiedostossa /etc/sysconfig/oar-node, jos haluat
fr: * Éditez la fonction stop_oar_node dans /etc/sysconfig/oar-node si
hu: * Szerkessze a stop_oar_node funkciót a /etc/sysconfig/oar-node fájlban ha szükséges
it: * Modifica la funzione stop_oar_node in /etc/sysconfig/oar-node se vuoi
nb: * Rediger stop_oar_node-funksjonen i /etc/sysconfig/oar-node hvis du vil
nn: * Rediger stop_oar_node-funksjonen i «/etc/sysconfig/oar-node» viss du ønskjer
pt: * Se quiser edite a função stop_oar_node em /etc/sysconfig/oar-node
pt_br: * Editar função stop_oar_node em /etc/sysconfig/oar-node caso deseje
ro: * Editați funcția stop_oar_node în /etc/sysconfig/oar-node dacă doriți
ru: * Если нужно отредактируйте функцию stop_oar_node в /etc/sysconfig/oar-node
sv: * Redigera stop_oar_node function i /etc/sysconfig/oar-node om du vill
tr: * Istiyorsaniz /etc/sysconfig/oar içindeki stop_oar_node function dosyasini düzenleyin.
uk: * Змініть функцію Edit stop_oar_node у /etc/sysconfig/oar-node, якщо ви бажаєте
