Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Stopping Clamav Milter Daemon:
cs: Zastavuji démona Clamav Milter:
cy: Atal Clamav Milter Daemon:
da: Stopper Clamav Milter-tjeneste:
de: Stoppen des Clamav Milter-Systemdienstes:
el: Τερματισμός του δαίμονα Clamav Milter:
es: Deteniendo demonio Clamav Milter:
et: Clamav Milteri deemoni peatamine:
eu: Clamav Milter Deabrua abiarazten:
fi: Pysäytetään Clamav Milter -taustaprosessi:
fr: Arrêt du service Clamav Milter :
hu: A Clamav Milter Daemon szolgáltatás leállítása:
is: Stöðva Clamav Milter þjónustu:
it: Arresto del demone Clamav Milter:
ja: Clamav Milter デーモンを停止:
nb: Stopper Clamav Milter-tjeneste:
nn: Stengjer Clamav Milter-tenesta:
pl: Zatrzymywanie demona Clamav Milter:
pt: A parar o serviço Clamav Milter:
pt_br: Parando o serviço Clamav Milte:
ro: Se oprește demonul Clamav Milter Daemon:
ru: Останавливается демон Clamav Milter:
sl: Ustavljanje demona Clamav Milter:
sv: Stoppar ClamAV Milter-demonen:
tr: Clamav Milter Uygulamacigi durduruluyor:
uk: Зупиняється служба Clamav Milter:
uz: Clamav Milter demoni toʻxtatilmoqda:
uz@cyrillic: Clamav Milter демони тўхтатилмоқда:

source: Usage: clamav-milter {start|stop|status|restart|reload}
cs: Použití: clamav-milter {start|stop|status|restart|reload}
cy: Defnydd: clamav-milter {start|stop|status|restart|reload}
da: Brug: clamav-milter {start|stop|status|restart|reload}
de: Verwendung: clamav-milter {start|stop|status|restart|reload}
el: Χρήση: clamav-milter {start|stop|status|restart|reload}
es: Uso: clamav-milter {start|stop|status|restart|reload}
et: Kasutamine: clamav-milter {start|stop|status|restart|reload}
eu: Erabilera: clamav-milter {start|stop|status|restart|reload}
fi: Käyttö: clamav-milter {start|stop|status|restart|reload}
fr: Utilisation : clamav-milter {start|status|restart|reload}
hu: Használat: clamav-milter {start|stop|status|restart|reload}
is: Notkun: clamav-milter {start|stop|status|restart|reload}
it: Uso: clamav-milter {start|stop|status|restart|reload}
ja: 使い方: clamav-milter {start|stop|status|restart|reload}
nb: Bruk: clamav-milter {start|stop|status|restart|reload}
nn: Bruk: clamav-milter {start|stop|status|restart|reload}
pl: Użycie: clamav-milter {start|stop|status|restart|reload}
pt: Uso: clamav-milter {start|stop|status|restart|reload}
pt_br: Uso: clamav-milter {start|stop|status|restart|reload}
ro: Utilizare: clamav-milter {start|stop|status|restart|reload}
ru: Использование: clamav-milter {start|stop|status|restart|reload}
sl: Uporaba: clamav-milter {start|stop|status|restart|reload}
sv: Användning: clamav-milter {start|stop|status|restart|reload}
tr: Kullanimi: clamav-milter {start|stop|status|restart|reload}
uk: Використання: clamav-milter {start|stop|status|restart|reload}
uz: Foydalanish: clamav-milter {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: clamav-milter {start|stop|status|restart|reload}

source: Starting Clam AntiVirus Daemon:
cs: Startuji démona Clam AntiVirus:
cy: Cychwyn Clam AntiVirus Daemon:
da: Starter Clam AntiVirus-tjeneste:
de: Der Clam AntiVirus-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα Clam AntiVirus:
es: Iniciando demonio Clam AntiVirus:
et: Clam antiviirusdeemoni käivitamine:
eu: Clam AntiBirus Deabrua abiarazten:
fi: Käynnistetään Clam AntiVirus -taustaprosessi:
fr: Lancement du service Clamav Antivirus :
hu: A Clam AntiVirus Daemon szolgáltatás indítása:
is: Ræsi Clam vírusvarnar-þjónustu:
it: Avvio demone Clam AntiVirus:
ja: Clam AntiVirus デーモンを起動:
nb: Starter Clam AntiVirus-tjeneste:
nn: Startar Clam AntiVirus-tenesta:
pl: Uruchamianie demona Clam Antivirus:
pt: A iniciar o serviço Clam AntiVirus:
pt_br: Iniciando serviço Clam AntiVirus :
ro: Se pornește demonul Clam AntiVirus:
ru: Запускается демон Clam AntiVirus:
sl: Zaganjanje demona Clam AntiVirus:
sv: Startar Clam AntiVirus Demon:
tr: Clamav Antivirüs Uygulamacigi baslatiliyor:
uk: Запускається служба Clam AntiVirus:
uz: Clam antivirus demoni ishga tushirilmoqda:
uz@cyrillic: Clam антивирус демони ишга туширилмоқда:

source: Stopping Clam AntiVirus Daemon:
cs: Zastavuji démona Clam AntiVirus:
cy: Atal Clam AntiVirus Daemon:
da: Stopper Clam AntiVirus Dæmon:
de: Stoppen des Clam AntiVirus-Systemdienstes:
el: Τερματισμός του δαίμονα Clam AntiVirus:
es: Deteniendo demonio Clam AntiVirus:
et: Clam antiviirusdeemoni peatamine:
eu: Clam AntiBirus Daemon geldiarazten:
fi: Pysäytetään Clam Antivirus -taustaprosessi:
fr: Arrêt du service Clamav Antivirus :
hu: A Clam AntiVirus Daemon szolgáltatás leállítása:
is: Stöðva Clam vírusvarnar-þjónustu:
it: Arresto demone Clam AntiVirus:
ja: Clam AntiVirus デーモンを停止:
nb: Stopper Clam AntiVirus-tjeneste:
nn: Stengjer Clam AntiVirus-tenesta:
pl: Zatrzymywanie demona Clam Antivirus:
pt: A parar o serviço Clam AntiVirus:
pt_br: Parando o serviço Clam AntiVirus:
ro: Se oprește demonul Clam AntiVirus:
ru: Останавливается демон Clam AntiVirus:
sl: Ustavljanje demona Clam AntiVirus:
sv: Stoppar Clam AntiVirus Demon:
tr: Clamav Antivirüs Uygulamacigi durduruluyor:
uk: Зупиняється служба Clam AntiVirus:
uz: Clam antivirus demoni toʻxtatilmoqda:
uz@cyrillic: Clam антивирус демони тўхтатилмоқда:

source: Usage: clamd {start|stop|status|restart|reload}
cs: Použití: clamd {start|stop|status|restart|reload}
cy: Defnydd: clamd {start|stop|status|restart|reload}
da: Brug: clamd {start|stop|status|restart|reload}
de: Verwendung: clamd {start|stop|status|restart|reload}
el: Χρήση: clamd {start|stop|status|restart|reload}
es: Uso: clamd {start|stop|status|restart|reload}
et: Kasutamine: clamd {start|stop|status|restart|reload}
eu: Erabilera: clamd {start|stop|status|restart|reload}
fi: Käyttö: clamd {start|stop|status|restart|reload}
fr: Utilisation : clamd {start|stop|status|restart|reload}
hu: Használat: clamd {start|stop|status|restart|reload}
is: Notkun: clamd {start|stop|status|restart|reload}
it: Uso: clamd {start|stop|status|restart|reload}
ja: 使い方: clamd {start|stop|status|restart|reload}
nb: Bruk: clamd {start|stop|status|restart|reload}
nn: Bruk: clamd {start|stop|status|restart|reload}
pl: Użycie: clamd {start|stop|status|restart|reload}
pt: Uso: clamd {start|stop|status|restart|reload}
pt_br: Uso: clamd {start|stop|status|restart|reload}
ro: Utilizare: clamd {start|stop|status|restart|reload}
ru: Использование: clamd {start|stop|status|restart|reload}
sl: Uporaba: clamd {start|stop|status|restart|reload}
sv: Användning: clamd {start|stop|status|restart|reload}
tr: Kullanimi: clamd {start|stop|status|restart|reload}
uk: Використання: clamd {start|stop|status|restart|reload}
uz: Foydalanish: clamd {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: clamd {start|stop|status|restart|reload}

source: Preparing %s certificat:
cs: Připravuji certifikát %s:
cy: Cychwyn %s tystysgrif:
da: Forbereder %s-certifikat:
de: Vorbereitung des %s-Zertifikats:
el: Προετοιμασία του πιστοποιητικού %s :
es: Preparando certificado %s:
et: %s sertifikaadi ettevalmistamine:
eu: %s ziurtagiria prestatzen
fi: Valmistellaan %s sertifikaattia:
fr: Préparation du certificat de %s :
hu: %s-tanúsítvány készítése:
is: Undirbý grunnauðkenni %s:
it: Preparo certificato di %s:
ja: %s 証明書を準備:
nb: Klargjør %s-sertifikat:
nn: Førebur %s-sertifikat:
pl: Przygotowywanie certyfikatu %s:
pt: A preparar o certificado %s:
pt_br: Preparando certificado %s:
ro: Se pregătește certificatul %s:
ru: Подготавливается сертификат %s:
sl: Pripravljanje potrdila %s:
sv: Preparerar %s certifikat:
tr: %s sertifikasi hazirlaniyor:
uk: Підготовлюється сертифікат %s:
uz: %s sertifikati tayyorlanmoqda:
uz@cyrillic: %s сертификати тайёрланмоқда:

source: certs generation
cs: generování certifikátů
cy: Cynhyrchu tystysgrifau
da: Generering af certs
de: Generieren des Zertifikats:
el: αναπαραγωγή πιστοποιητικών
es: generación de certificados
et: sertifikaatide genereerimine
eu: ziurtagiri sorkuntza
fi: varmisteiden luonti
fr: génération des certificats
hu: tanúsítvány készítése
is: Bý til Grunnauðkenni
it: generazione certificati
ja: 証明書の生成
nb: certs-generering
nn: Sertifikatgenerering
pl: generowanie certyfikatów
pt: geração de certificados
pt_br: geração de certificados
ro: generare de certificate
ru: Создание сертификатов
sl: ustvarjanje potrdil
sv: cert generering
tr: cert üretimi
uk: Створюються сертифікати
uz: sertifikatlar yaratilmoqda
uz@cyrillic: сертификатлар яратилмоқда

source: Preparing %s config:
cs: Připravuji nastavení %s:
cy: Paratoi ffurfweddiad %s:
da: Forbereder %s-konfiguration:
de: Vorbereitung der %s Konfiguration:
el: Προετοιμασία των ρυθμίσεων %s :
es: Preparando la configuración de %s:
et: %s seadistuse ettevalmistamine:
eu: %s Konfiguraketa prestatzen:
fi: Valmistellaan %s asetuksia:
fr: Préparation de la configuration de %s :
hu: A(z) %s beállításainak előkészítése:
is: Undirbý stillingar %s:
it: Preparazione configurazione di %s:
ja: %s の設定を準備:
nb: Klargjør %s-oppsett:
nn: Førebur %s-oppsett:
pl: Przygotowywanie konfiguracji %s:
pt: A preparar a configuração %s:
pt_br: Preparando configuração %s:
ro: Se pregătește configurația %s:
ru: Подготавливается конфигурация %s:
sl: Nastavljanje %s:
sv: Preparerar %s konfiguration:
tr: %s yapilandirmasi hazirlaniyor:
uk: Підготовлюється конфігурація %s:
uz: %s moslamasi tayyorlanmoqda:
uz@cyrillic: %s мосламаси тайёрланмоқда:

source: conf addition
cs: přidání nastavení
da: tilføjelse til conf
de: Erweiterung der Konfiguration
el: προσθήκη διαμόρφωσης
es: adición a la configuración
et: seadistuse lisamine
eu: Konf erantsi
fr: ajout de configuration
hu: beállítás-kiegészítés
is: conf viðbót
it: aggiunta di configurazione
nb: konf-utvidelse
nn: oppsett-tillegg
pl: dodawanie konfiguracji
pt: adição de configuração
pt_br: adição de configuração
ro: adăugare de configurație
ru: Добавление конфигурации
sl: dodajanje nastavitev
sv: conf tillägg
tr: conf ilavesi
uk: Додається конфігурація
uz: Moslama qoʻshish
uz@cyrillic: Мослама қўшиш

source: freshclam daemon NOT up and running (please check this)
cs: démon freshclam NEBĚŽÍ (prosím zkontrolujte to)
cy: nid yw daemon freshclam yn rhedeg (gwiriwch hwn)
da: freshclam-dæmon IKKE oppe og køre (kontrollér venligst dette)
de: Der freshclam-Systemdienstes läuft NICHT (bitte überprüfen)
el: η υπηρεσία dreshclam ΔΕΝ έχει εκκινηθεί (παρακαλώ σιγουρευτείτε)
es: el demonio freshclam NO está activo (por favor verifique esto)
et: freshclami deemon ei tööta (palun kontrollige)
eu: freshclam deabrua EZ dago martxan (egiaztatu mesedez)
fi: freshclam-taustaprosessi EI OLE käynnissä (tarkista asia)
fr: le service freshclam n'est PAS lancé (veuillez vous en assurer)
hu: A Freshclam szolgáltatás nem fut (ellenőrizze)
is: freshclam þjónusta EKKI ræst og keyrandi (vinsamlega athugið þetta)
it: il demone freshclam non è in esecuzione (eseguite una verifica)
ja: freshclam デーモンが起動していません (これをチェックしてください)
nb: freshclam-tjenesten er IKKE oppe og kjører (vær vennlig å sjekke dette)
nn: freshclam daemon køyrer IKKJE (kontroller dette)
pl: demon freshclam NIE działa (sprawdź to)
pt: o serviço freshclam NÃO está ligado e a correr (por favor verifique)
pt_br: daemon freshclam NÃO está rodando (por favor verifique)
ro: Demonul freshclam NU rulează (verificați cauza)
ru: Демон freshclam НЕ запущен (пожалуйста, проверьте это)
sl: Demon freshclam Ni zagnan (preverite to)
sv: freshclam demonen är INTE startad (vänligen kontrollera detta)
tr: freshclam artsureci çalisMIyor (lütfen kontrol edin)
uk: Службу freshclam НЕ запущено (будь ласка, перевірте)
uz: freshclam demoni ishlamayapti (iltimos tekshirib koʻring)
uz@cyrillic: freshclam демони ишламаяпти (илтимос текшириб кўринг)

source: clement stop
cs: zastavení clement
de: Stoppen von clement
es: detenido clement
et: clementi peatamine
eu: clement gelditu
hu: Clement leállítása
is: clement stöðvað
it: arresto dolce
ja: clement 停止
nb: clement stopp
nn: clement-stopp
pl: zatrzymanie clement
pt: parar clement
ro: clement este oprit
ru: Остановка clement
sl: ustavitev clement
sv: stoppa clement
tr: clement durdu
uk: зупинка clement
uz: clement toʻxtatish
uz@cyrillic: clement тўхтатиш

source: Starting %s: binaries not found
cs: Startuji %s: binární soubory nenalezeny
cy: Cychwyn %s: heb ganfod y binaries
da: Starter %s: binære ikke fundet
de: "%s" wird gestartet: Programm nicht gefunden
el: Εκκίνηση %s: δεν βρέθηκαν τα εκτελέσιμα
es: Iniciando %s: binarios no encontrados
et: %s käivitamine: binaarfaili ei leitud
eu: %s abiarazten: ez da bitarrik aurkitu
fi: Käynnistetään %s: ohjelmatiedostoa ei löydy
fr: Lancement du service %s : exécutables introuvables
hu: %s indítása: a programok nem találhatók
is: Ræsi %s: forrit fundust ekki
it: Avvio %s: binari non trovati
ja: %s を起動: バイナリが見つかりません
nb: Starter %s: binære filer ikke funnet
nn: Startar %s: Fann ikkje programfiler.
pl: Uruchamianie %s: nie znaleziono binariów
pt: A iniciar %s: binários não encontrados
pt_br: Iniciando %s: binários não encontrados
ro: Se pornește %s: binarele nu au fost găsite
ru: Запуск %s: не найдены бинарные файлы
sl: Zaganjanje %s: binarnih datotek ni mogoče najti
sv: Startar %s: binärer hittades inte
tr: %s Baslatiliyor: çalistirilabilir dosya bulunamadi
uk: Запускається %s: двійкові файли не знайдено
uz: %s ishga tushirilmoqda: binar fayllar topilmadi
uz@cyrillic: %s ишга туширилмоқда: бинар файллар топилмади

source: Starting %s: already running (%s)
cs: Startuji %s: již je spuštěn (%s)
cy: Cychwyn %s: rhedeg eisoes (%s)
da: Starter %s: kører allerede (%s)
de: Starte %s: läuft bereits (%s)
el: Εκκίνηση του %s: ήδη εκτελείται (το %s)
es: Iniciando %s: ya está activo (%s)
et: %s käivitamine: juba töötab (%s)
eu: %s abiarazten: martxan dago (%s)
fi: Käynnistetään %s: (%s) on jo käynnissä
fr: Lancement de %s : déjà lancé (%s)
hu: %s indítása: már fut (%s)
is: Ræsi %s: þegar keyrandi (%s)
it: Avvio %s: già in esecuzione (%s)
ja: %s を起動: 既に実行中 (%s)
nb: Starter %s: kjører allerede (%s)
nn: Startar %s: Køyrer allereie (%s).
pl: Uruchamianie %s: już uruchomiono (%s)
pt: A iniciar %s: já está a correr (%s)
pt_br: Iniciando %s: já está rodando (%s)
ro: Se pornește %s: rulează deja (%s)
ru: Запуск %s: уже запущен (%s)
sl: Zaganjanje %s: že zagnan (%s)
sv: Startar %s: är redan startad (%s)
tr: %s çalistiriliyor: (%s) zaten çalismakta
uk: Запускається %s: вже працює (%s)
uz: Ishga tushirilmoqda: %s. Allaqachon ishlayapti (%s)
uz@cyrillic: Ишга туширилмоқда: %s. Аллақачон ишлаяпти (%s)

source: %s is not running!
cs: %s neběží!
cy: nid yw %s yn rhedeg!
da: %s kører ikke!
de: %s läuft nicht.
el: Το %s δεν εκτελείται!
es: ¡%s no está activo!
et: %s ei tööta!
eu: %s ez da ari exekutatzen!
fi: %s ei ole käynnissä!
fr: %s n'est pas en fonctionnement !
hu: A(z) %s nem fut
is: %s er ekki keyrandi!
it: %s non è in esecuzione!
ja: %s は起動していません!
nb: %s kjører ikke!
nn: %s køyrer ikkje.
pl: %s nie jest uruchomiony!
pt: %s não está a correr
pt_br: %s não está rodando!
ro: %s nu rulează!
ru: %s не запущен!
sl: %s ni zagnan!
sv: %s är inte startad
tr: %s Çalismiyor!
uk: %s не працює!
uz: %s ishlamayapti!
uz@cyrillic: %s ишламаяпти!

source: usage: %s {start|stop|status|restart}
cs: Použití: %s {start|stop|status|restart}
cy: defnydd:%s {start|stop|status|restart}
da: Brug: %s {start|stop|status|restart}
de: Verwendung: %s {start|stop|status|restart}
el: χρήση: %s {start|stop|status|restart}
es: uso: %s {start|stop|status|restart}
et: Kasutamine: %s {start|stop|status|restart}
eu: Erabilera: %s {start|stop|status|restart}
fi: Käyttö: %s {start|stop|status|restart}
fr: Utilisation : %s {start|stop|status|restart}
hu: Használat: %s {start|stop|status|restart}
is: notkun: %s {start|stop|status|restart}
it: uso: %s {start|stop|status|restart}
ja: 使い方: %s {start|stop|status|restart}
nb: Bruk: %s {start|stop|status|restart}
nn: Bruk: %s {start|stop|status|restart}
pl: Użycie: %s {start|stop|status|restart}
pt: Uso: %s {start|stop|status|restart}
pt_br: uso: %s {start|stop|status|restart}
ro: utilizare: %s {start|stop|status|restart}
ru: Использование: %s {start|stop|status|restart}
sl: Uporaba: %s {start|stop|status|restart}
sv: Användning: %s {start|stop|status|restart}
tr: Kullanim: %s {start|stop|status|restart}
uk: використання: %s {start|stop|status|restart}
uz: Foydalanish: %s {start|stop|status|restart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart}

source: retrieve Keys:
cs: získání Klíčů:
cy: estyn Allweddi:
da: find nøgler:
de: Hole Schlüssel:
el: αναζήτηση κλειδιών :
es: recuperar Claves:
et: võtmete hankimine:
eu: Gakoak eskuratu:
fi: Noudetaan avaimet:
fr: recherche des clés :
hu: kulcsok behozatala:
is: sækja lykla:
it: recupero chiavi:
ja: 鍵を取得:
nb: Hent nøkler:
nn: Hent nøklar:
pl: odbiór kluczy:
pt: obter Chaves:
pt_br: buscar Chaves:
ro: căutare de chei:
ru: получение ключей:
sl: pridobitev ključev:
sv: hämta Nycklar:
tr: Anahtarlari al:
uk: отримання ключів:
uz: Kalitlarni olish:
uz@cyrillic: Калитларни олиш:

source: reconfigure service:
cs: znovunastavení služby:
cy: Ailffurfweddu gwasanaeth:
da: Omkonfigurér tjeneste:
de: Rekonfiguriere den Dienst:
el: αναδιαμόρφωση των υπηρεσιών :
es: volver a configurar servicio:
et: teenuse ümberseadistamine:
eu: Zerbitzua birkonfiguratu:
fi: Konfiguroi uudelleen palvelu:
fr: reconfiguration du service :
hu: szolgáltatás ismételt beállítása:
is: endurstilla þjónustu:
it: riconfigura servizio:
ja: サービスを再設定:
nb: sett opp tjenesten på nytt:
nn: Set opp teneste på nytt:
pl: ponowna konfiguracja usługi:
pt: reconfigurar o serviço:
pt_br: reconfigurar servico:
ro: reconfigurare de serviciu:
ru: перенастройка службы:
sl: ponastavitev storitve:
sv: omkonfigurera tjänster:
tr: hizmet yeniden yapilandiriliyor:
uk: переналаштування служби:
uz: Xizmatni qayta moslash:
uz@cyrillic: Хизматни қайта мослаш:

source: reconfigure MPI and lam:
cs: znovunastavení MPI a lam:
cy: ailffurfweddu MPI a lam:
da: omkonfigurér MPI og lam:
de: Rekonfiguriere MPI und lam:
el: μετατροπή του MPI και του lam :
es: volver a configurar MPI y lam:
et: MPI ja lami ümberseadistamine:
eu: MPI eta lam birkonfiguratu:
fi: Aseta MPI ja lam uudelleen:
fr: reconfiguration de MPI et lam :
hu: MPI és Lam ismételt beállítása:
is: endurstila MPI og lam:
it: riconfigura MPI e lam:
ja: MPI と lam を再設定:
nb: sett opp MPI og lam
nn: Set opp MPI og lam:
pl: ponowna konfiguracja MPI i lam:
pt: reconfigurar MPI e lam:
pt_br: reconfigurar MPI e lam:
ro: reconfigurare de MPI și lam:
ru: Перенастройка MPI и lam:
sl: ponastavitev MPI in lam:
sv: omconfigurera MPI och lam:
tr: MPI ve lam yeniden yapilandiriliyor:
uk: переналаштування MPI і lam:
uz: MPI va lam xizmatini qayta moslash:
uz@cyrillic: MPI ва lam хизматини қайта мослаш:

source: reconfigure NIS:
cs: znovunastavení NIS:
cy: ailffurfweddi NIS:
da: omkonfigurér NIS:
de: Rekonfiguriere NIS
el: μετατροπή του NIS:
es: volver a configurar NIS:
et: NIS-i ümberseadistamine:
eu: NIS birkonfiguratu:
fi: Konfiguroi NIS uudelleen:
fr: reconfiguration NIS :
hu: NIS ismételt beállítása:
is: endurstilla NIS:
it: riconfigura NIS:
ja: NIS を再設定:
nb: sett opp NIS:
nn: Set opp NIS:
pl: ponowna konfiguracja NIS:
pt: reconfigurar NIS:
pt_br: reconfigurar NIS:
ro: reconfigurare de NIS:
ru: Перенастройка NIS:
sl: ponastavitev NIS:
sv: omkonfigurera NIS:
tr: NIS yeniden yapilandiriliyor:
uk: переналаштування NIS:
uz: NIS xizmatini qayta moslash:
uz@cyrillic: NIS хизматини қайта мослаш:

source: just for fun...
cs: pouze pro legraci...
cy: o ran hwyl...
da: bare for sjov...
de: nur zum Spaß...
el: μόνο για αστείο...
es: solo por diversión...
et: lihtsalt lusti pärast...
eu: soilik dibertsioagatik...
fi: huvin vuoksi...
fr: juste pour le fun...
hu: nem komolyan...
is: bara til gamans...
it: solo per divertimento...
nb: kun for gøy...
nn: Berre på gøy …
pl: po prostu dla zabawy...
pt: apenas para diversão...
pt_br: só por diversão...
ro: doar pentru distracție...
ru: Ради удовольствия...
sl: le za zabavo ...
sv: bara för nöjes skull...
tr: sadece eglence için...
uk: для задоволення...
uz: Shunchaki koʻngilxushlik uchun...
uz@cyrillic: Шунчаки кўнгилхушлик учун...

source: Usage: clusterautosetup {keys|service|mpilam|nis|start|time}
cs: Použití: clusterautosetup {keys|service|mpilam|nis|start|time}
cy: Defnydd: clusterautosetup {keys|service|mpilam|nis|start|time}
da: Brug: clusterautosetup {keys|service|mpilam|nis|start|time}
de: Verwendung: clusterautosetup {keys|service|mpilam|nis|start|time}
el: Χρήση: clusterautosetup {keys|service|mpilam|nis|start|time}
es: Uso: clusterautosetup {keys|service|mpilam|nis|start|time}
et: Kasutamine: clusterautosetup {keys|service|mpilam|nis|start|time}
eu: Erabilera: clusterautosetup {keys|service|mpilam|nis|start|time}
fi: Käyttö: clusterautosetup {keys|service|mpilam|nis|start|time}
fr: Utilisation: clusterautosetup {keys|service|mpilam|nis|start|time}
hu: Használat: clusterautosetup {keys|service|mpilam|nis|start|time}
is: Notkun: clusterautosetup {keys|service|mpilam|nis|start|time}
it: Uso: clusterautosetup {keys|service|mpilam|nis|start|time}
ja: 使い方: clusterautosetup {keys|service|mpilam|nis|start|time}
nb: Bruk: clusterautoseetup {keys|service|mpilam|nis|start|time}
nn: Bruk: clusterautosetup {keys|service|mpilam|nis|start|time}
pl: Użycie: clusterautosetup {keys|service|mpilam|nis|start|time}
pt: Uso: clusterautosetup {keys|service|mpilam|nis|start|time}
pt_br: Uso: clusterautosetup {keys|service|mpilam|nis|start|time}
ro: Utilizare: clusterautosetup {keys|service|mpilam|nis|start|time}
ru: Использование: clusterautosetup {keys|service|mpilam|nis|start|time}
sl: Uporaba: clusterautosetup {keys|service|mpilam|nis|start|time}
sv: Användning: clusterautosetup {keys|service|mpilam|nis|start|time}
tr: Kullanim: clusterautosetup {keys|service|mpilam|nis|start|time}
uk: Використання: clusterautosetup {keys|service|mpilam|nis|start|time}
uz: Foydalanish: clusterautosetup {keys|service|mpilam|nis|start|time}
uz@cyrillic: Фойдаланиш: clusterautosetup {keys|service|mpilam|nis|start|time}

source: Starting ClusterNFS (%s):
cs: Startuji ClusterNFS (%s):
cy: Cychwyn ClusterNFS (%s):
da: Starter ClusterNFS (%s):
de: Starten des ClusterNFS-Dienstes (%s):
el: Εκκίνηση ClusterNFS (%s):
es: Iniciando ClusterNFS (%s):
et: ClusterNFS (%s) käivitamine:
eu: ClusterNFS (%s) abiarazten:
fi: Käynnistetään ClusterNFS (%s):
fr: Lancement du serveur ClusterNFS (%s) :
hu: ClusterNFS (%s) indítása:
is: Ræsi ClusterNFS (%s):
it: Avvio ClusterNFS (%s):
ja: ClusterNFS (%s) を起動:
nb: Starter ClusterNFS (%s):
nn: Startar ClusterNFS (%s):
pl: Uruchamianie ClusterNFS (%s):
pt: A iniciar ClusterNFS (%s):
pt_br: Iniciando ClusterNFS (%s):
ro: Se pornește ClusterNFS (%s):
ru: Запускается ClusterNFS (%s):
sl: Zaganjanje ClusterNFS (%s):
sv: Startar ClusterNFS (%s):
tr: ClusterNFS (%s) baslatiliyor:
uk: Запускається ClusterNFS (%s):
uz: ClusterNFS (%s) ishga tushirilmoqda:
uz@cyrillic: ClusterNFS (%s) ишга туширилмоқда:

source: Activating VG %s:
cs: Aktivuji VG %s:
da: Aktiverer VG %s:
el: Ενεργοποίηση του VG %s:
es: Activando VG %s:
et: VG %s aktiveerimine:
eu: VG %s atibatzen:
fi: Aktivoidaan taltioryhmä %s:
fr: Activation de VG %s :
hu: A %s VG aktiválása:
is: Virkja VG %s:
it: Attivo VG %s:
nb: Slår på VG %s:
nn: Slår på VG-en %s:
pl: Uruchamianie VG %s:
pt: A activar VG %s:
pt_br: Ativando VG %s:
ro: Se activează VG %s:
ru: Активация группы томов %s:
sl: Aktiviranje skupine nosilcev %s:
sv: Aktiverar VG %s:
tr: VG %s etkinlestiriliyor:
uk: Активація VG %s:
uz: VG %s aktivlashtirilmoqda:
uz@cyrillic: VG %s активлаштирилмоқда:
