Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Starting p0f :
cs: Startuji p0f :
cy: Cychwyn p0f :
da: Starter p0f :
de: Starten von p0f :
el: Εκκίνηση του p0f :
es: Iniciando p0f:
et: p0f käivitamine:
eu: p0f abiarazten:
fi: Käynnistetään p0f:
fr: Démarrage de p0f :
hu: A P0f indítása:
is: Ræsi p0f :
it: Avvio p0f :
ja: p0f を起動:
nb: Starter p0f:
nn: Startar p0f:
pl: Uruchamianie p0f:
pt: A iniciar p0f :
pt_br: Iniciando p0f:
ro: Se pornește p0f:
ru: Запускается служба p0f:
sl: Zaganjanje p0f:
sv: Startar p0f :
tr: p0f baslatiliyor:
uk: Запускається p0f:
uz: p0f ishga tushirilmoqda :
uz@cyrillic: p0f ишга туширилмоқда :

source: Stopping p0f :
cs: Zastavuji p0f :
cy: Atal p0f :
da: Stopper p0f :
de: Stoppen von p0f :
el: Τερματισμός του p0f :
es: Deteniendo p0f:
et: p0f peatamine:
eu: p0f geldiarazten:
fi: Pysäytetään p0f:
fr: Arrêt de p0f :
hu: A P0f leállítása:
is: Stöðva p0f :
it: Arresto p0f :
ja: p0f を停止:
nb: Stopper p0f:
nn: Stengjer p0f:
pl: Zatrzymywanie p0f:
pt: A parar p0f :
pt_br: Parando p0f :
ro: Se oprește p0f:
ru: Останавливается служба p0f:
sl: Ustavljanje p0f:
sv: Stoppar p0f :
tr: p0f durduruluyor:
uk: Зупиняється p0f:
uz: p0f toʻxtatilmoqda :
uz@cyrillic: p0f тўхтатилмоқда :

source: Starting p910nd:
cs: Startuji p910nd:
cy: Cychwyn p910nd:
da: Starter p910nd:
de: Starten des p910nd-Dienstes:
el: Εκκίνηση p910nd:
es: Iniciando p910nd:
et: p910nd käivitamine:
eu: p910nd abiarazten:
fi: Käynnistetään p910nd:
fr: Lancement de p910nd :
hu: A P910nd indítása:
is: Ræsi p910nd:
it: Avvio p910nd:
ja: p910nd を起動:
nb: Starter p910nd:
nn: Startar p910nd:
pl: Uruchamianie p910nd:
pt: A iniciar p910nd:
pt_br: Iniciando p910nd:
ro: Se pornește p910nd:
ru: Запускается служба p910nd:
sl: Zaganjanje p910nd:
sv: Startar p910nd:
tr: p910nd baslatiliyor:
uk: Запускається p910nd:
uz: p910nd ishga tushirilmoqda:
uz@cyrillic: p910nd ишга туширилмоқда:

source: Stopping p910nd:
cs: Zastavuji p910nd:
cy: Atal p910nd:
da: Stopper p910nd:
de: Stoppen von p910nd:
el: Τερματισμός του p910nd:
es: Deteniendo p910nd:
et: p910nd peatamine:
eu: p910nd geldiarazten:
fi: Pysäytetään p910nd:
fr: Arrêt de p910nd :
hu: A P910nd leállítása:
is: Stöðva p910nd:
it: Arresto p910nd:
ja: p910nd を停止:
nb: Stopper p910nd:
nn: Stengjer p910nd:
pl: Zatrzymywanie p910nd:
pt: A parar p910nd:
pt_br: Parando p910nd:
ro: Se oprește p910nd:
ru: Останавливается служба p910nd:
sl: Ustavljanje p910nd:
sv: Stoppar p910nd:
tr: p910nd durduruluyor:
uk: Зупиняється p910nd:
uz: p910nd toʻxtatilmoqda:
uz@cyrillic: p910nd тўхтатилмоқда:

source: Usage: p910nd {start|stop|status|restart|condrestart|reload}
cs: Použití: p910nd {start|stop|status|restart|condrestart|reload}
cy: Defnydd: p910nd {start|stop|status|restart|condrestart|reload}
da: Brug: p910nd {start|stop|status|restart|condrestart|reload}
de: Verwendung: p910nd {start|stop|status|restart|condrestart|reload}
el: Χρήση: p910nd {start|stop|status|restart|condrestart|reload}
es: Uso: p910nd {start|stop|status|restart|condrestart|reload}
et: Kasutamine: p910nd {start|stop|status|restart|condrestart|reload}
eu: Erabilera: p910nd {start|stop|status|restart|condrestart|reload}
fi: Käyttö: p910nd {start|stop|status|restart|condrestart|reload}
fr: Utilisation : p910nd {start|stop|status|restart|condrestart|reload}
hu: Használat: p910nd {start|stop|status|restart|condrestart|reload}
is: Notkun: p910nd {start|stop|status|restart|condrestart|reload}
it: Uso: p910nd {start|stop|status|restart|condrestart|reload}
ja: 使い方: p910nd {start|stop|status|restart|condrestart|reload}
nb: Bruk: p910nd {start|stop|status|restart|condrestart|reload}
nn: Bruk: p910nd {start|stop|status|restart|condrestart|reload}
pl: Użycie: p910nd {start|stop|status|restart|condrestart|reload}
pt: Uso: p910nd {start|stop|status|restart|condrestart|reload}
pt_br: Uso: p910nd {start|stop|status|restart|condrestart|reload}
ro: Utilizare: p910nd {start|stop|status|restart|condrestart|reload}
ru: Использование: p910nd {start|stop|status|restart|condrestart|reload}
sl: Uporaba: p910nd {start|stop|status|restart|condrestart|reload}
sv: Användning: p910nd {start|stop|status|restart|condrestart|reload}
tr: Kullanim: p910nd {start|stop|status|restart|condrestart|reload}
uk: Використання: p910nd {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: p910nd {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: p910nd {start|stop|status|restart|condrestart|reload}

source: Checking if partitions have enough free diskspace:
cs: Kontroluji, zda je na oddílech dostatek volného prostoru:
cy: Gwirio'r rhaniad am le gwag digonol:
da: Tjekker om partitioner har nok fri diskplads:
de: Überprüfe ob Partitionen genügend freien Plattenplatz haben:
el: Έλεγχος εάν οι κατατμήσεις έχουν αρκετό ελεύθερο χώρο στο δίσκο:
es: Verificando si las particiones tienen espacio libre suficiente:
et: Kontroll, kas partitsioonidel on piisavalt vaba ruumi:
eu: Partizioetan behar adina leku libre dagoen egiaztatzen:
fi: Tarkistetaan onko osioilla riittävästi vapaata tilaa:
fr: Vérification si les partitions disposent d'assez d'espace libre :
hu: Ellenőrzés: van-e elég szabad hely a partíciókon:
is: Athuga hvort nægilegt laust pláss sé á disksneiðum:
it: Controllo che le partizioni abbiano abbastanza spazio libero:
ja: パーティションに十分な空領域があるか確認中:
nb: Sjekker om partisjoner har nok ledig plass:
nn: Kontrollerer at partisjonane har nok ledig diskplass:
pl: Sprawdzanie czy na partycjach jest wystarczająca ilość miejsca:
pt: A verificar se as partições têm espaço livre suficiente em disco:
pt_br: Verificando se as partições tem espaço suficiente em disco:
ro: Se verifică dacă partițiile au destul spațiu liber:
ru: Проверяется наличие свободного места на разделах:
sl: Preverjanje, ali je na razdelkih dovolj prostega prostora:
sv: Kontrollerar om partitioner har tillräckligt med diskutrymme:
tr: Bolümlerde yeterli bos alani olup olmadigi denetleniyor:
uk: Перевіряється наявність вільного місця на розділах:
uz: Disklarning qismlarida yetarli boʻsh joy borligi tekshirilmoqda:
uz@cyrillic: Дискларнинг қисмларида етарли бўш жой борлиги текширилмоқда:

source: partmon has been started
cs: program partmon byl spuštěn
cy: partmon wedi ei gychwyn
da: partmon er blevet startet
de: partmon wurde gestartet
el: το partmon έχει ξεκινήσει
es: partmon ha sido iniciado
et: Partmon on käivitatud
eu: partmon abiarazi da
fi: partmon on käynnistetty
fr: partmon a été lancé
hu: a partmon el lett indítva
is: partmon hefur verið ræstur
it: partmon è stato avviato
ja: partmon を起動しました
nb: partmon har blitt startet
nn: partmon er starta.
pl: partmon został uruchomiony
pt: o partmon foi iniciado
pt_br: partmon foi iniciado
ro: partmon a fost pornit
ru: partmon был запущен
sl: partmon je zagnan
sv: partmon har startats
tr: partmon baslatildi
uk: partmon працює
uz: partmon ishga tushirildi
uz@cyrillic: partmon ишга туширилди

source: partmon has not been started, or check gave a failure
cs: program partmon nebyl spuštěn, nebo selhala kontrola
cy: partmon heb ei gychwyn, neu wiriad wedi dynodi methiant
da: partmon er ikke blevet startet, eller tjek gav fejl
de: partmon ist nicht gestartet worden oder die Überprüfung ergab einen Fehler
el: το partmon δεν έχει ξεκινήσει, η ο έλεγχος ανέφερε σφάλμα
es: partmon no ha sido iniciado, o falló la verificación
et: Partmoni ei olnud võimalik käivitada või lõppes kontroll nurjumisega
eu: partmon ez da abiarazi edo egiaztatzeak huts egin du
fi: partmonia ei ole käynnistetty tai tarkistus (check) antoi virheen
fr: partmon n'a pas été démarré, ou la vérification a échoué
hu: a partmon nem lett elindítva, vagy az ellenőrzés hibát jelzett
is: partmon hefur ekki verið ræstur, eða athugun olli villu
it: partmon non è stato avviato, o il controllo ha ritornato errori
ja: partmon は起動されていません。またはチェック中にエラーが発生
nb: partmon har ikke blitt startet, eller sjekk gav en feil
nn: partmon er ikkje starta, eller kontrollen gav feilmelding.
pl: partmon nie został uruchomiony lub sprawdzenie zwróciło błąd
pt: o partmon não foi iniciado, ou a verificação teve uma falha
pt_br: o partmon não foi iniciado, ou a checagem falhou
ro: partmon nu a fost pornit, sau verificarea a eșuat
ru: partmon не был запущен, или проверка выдала сбой
sl: ali se partmond ni zagnal, ali pa je bila ugotovljena napaka pri preverjanju
sv: partmon har inte startats, eller kontrollen gav ett fel
tr: partmon baslatilamadi veya denetleme basarisiz
uk: partmon не було запущено, або перевірка була невдалою
uz: partmon ishga tushirilmagan yoki tekshirish muvaffaqiyatsiz tugadi
uz@cyrillic: partmon ишга туширилмаган ёки текшириш муваффақиятсиз тугади

source: Can not find /etc/pbs.conf
cs: Nelze nalézt soubor /etc/pbs.conf
cy: Methu canfod /etc/pbs.conf
da: Kan ikke finde /etc/pbs.conf
de: Kann /etc/pbs.conf nicht finden
el: Αδύνατη η εύρεση του /etc/pbs.conf
es: No se puede encontrar /etc/pbs.conf
et: /etc/pbs.conf ei leitud
eu: Ezin da /etc/pbs.conf aurkitu
fi: Tiedostoa /etc/pbs.conf ei löydy
fr: Impossible de trouver /etc/pbs.conf
hu: /etc/pbs.conf nem található
is: Finn ekki /etc/pbs.conf
it: Impossibile trovare /etc/pbs.conf
ja: /etc/pbs.conf が見つかりません
nb: Kan ikke finne /etc/pbs.conf
nn: Finn ikkje «/etc/pbs.conf»
pl: Odnalezienie pliku /etc/pbs.conf było niemożliwe
pt: Não é possível encontrar /etc/pbs.conf
pt_br: Não foi possível encontrar /etc/pbs.conf
ro: Nu s-a găsit /etc/pbs.conf
ru: Невозможно найти /etc/pbs.conf
sl: Ni moč najti /etc/pbs.conf
sv: Kan inte hitta /etc/pbs.conf
tr: /etc/pbs.conf dosyasi bulunamiyor.
uk: Неможливо знайти /etc/pbs.conf
uz: /etc/pbs.conf topilmadi
uz@cyrillic: /etc/pbs.conf топилмади

source: Starting PBS Mom:
cs: Startuji PBS Mom:
cy: Cychwyn PBS Mom:
da: Starter PBS Mom:
de: Starten von PBS Mom:
el: Εκκίνηση PBS Mom:
es: Iniciando PBS Mom:
et: PBS Mom käivitamine:
eu: PBS Mom abiarazten:
fi: Käynnistetään PBS Mom:
fr: Lancement PBS Mom :
hu: A PBS Mom indítása:
is: Ræsi PBS Mom:
it: Avvio PBS Mom:
ja: PBS Mom を起動:
nb: Starter PBS Mom:
nn: Startar PBS Mom:
pl: Uruchamianie PBS Mom:
pt: A iniciar PBS Mom:
pt_br: Iniciando PBS Mom:
ro: Se pornește PBS Mom:
ru: Запускается служба PBS Mom:
sl: Zaganjanje PBS Mom:
sv: Startar PBS Mom:
tr: PBS Mom baslatiliyor:
uk: Запускається PBS Mom:
uz: PBS Mom ishga tushirilmoqda:
uz@cyrillic: PBS Mom ишга туширилмоқда:

source: Shutting down PBS Mom:
cs: Vypínám PBS Mom:
cy: Cau PBS Mom:
da: Lukker PBS Mom ned:
de: Stoppen von PBS Mom:
el: Τερματίζεται το PBS Mom:
es: Terminando PBS Mom:
et: PBS Mom seiskamine:
eu: PBS Mom geldiarazten:
fi: Sammutetaan PBS Mom:
fr: Arrêt de PBS Mom :
hu: A PBS Mom lezárása:
is: Stöðva PBS Mom:
it: Arresto PBS Mom:
ja: PBS Mom をシャットダウン:
nb: Stenger PBS Mom:
nn: Stengjer PBS Mom:
pl: Zatrzymywanie PBS Mom:
pt: A desligar PBS Mom:
pt_br: Desligando PBS Mom:
ro: Se oprește PBS Mom:
ru: Останавливается служба PBS Mom:
sl: Ustavljanje PBS Mom:
sv: Stänger ner PBS Mom:
tr: PBS Mom kapatiliyor:
uk: Вимикається PBS Mom:
uz: PBS Mom toʻxtatilmoqda:
uz@cyrillic: PBS Mom тўхтатилмоқда:

source: Usage: pbs_mom {start|stop|restart|reload|status}
cs: Použití: pbs_mom {start|stop|restart|reload|status}
cy: Defnydd: pbs_mom {start|stop|restart|reload|status}
da: Brug: pbs_mom {start|stop|restart|reload|status}
de: Verwendung: pbs_mom {start|stop|restart|reload|status}
el: Χρήση: pbs_mom {start|stop|restart|reload|status}
es: Uso: pbs_mom {start|stop|restart|reload|status}
et: Kasutamine: pbs_mom {start|stop|restart|reload|status}
eu: Erabilera: pbs_mom {start|stop|restart|reload|status}
fi: Käyttö: pbs_mom {start|stop|restart|reload|status}
fr: Utilisation : pbs_mom {start|stop|restart|reload|status}
hu: Használat: pbs_mom {start|stop|restart|reload|status}
is: Notkun: pbs_mon {start|stop|restart|reload|status}
it: Uso: pbs_mom {start|stop|restart|reload|status}
ja: 使い方: pbs_mom {start|stop|restart|reload|status}
nb: Bruk: pbs_mom {start|stop|restart|reload|status}
nn: Bruk: pbs_mom {start|stop|restart|reload|status}
pl: Użycie: pbs_mom {start|stop|restart|reload|status}
pt: Uso: pbs_mom {start|stop|restart|reload|status}
pt_br: Uso: pbs_mom {start|stop|restart|reload|status}
ro: Utilizare: pbs_mom {start|stop|restart|reload|status}
ru: Использование: pbs_mom {start|stop|restart|reload|status}
sl: Uporaba: pbs_mom {start|stop|restart|reload|status}
sv: Användning: pbs_mom {start|stop|restart|reload|status}
tr: Kullanim: pbs_mom {start|stop|restart|reload|status}
uk: Використання: PBS Mom {start|stop|restart|reload|status}
uz: Foydalanish: pbs_mom {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: pbs_mom {start|stop|restart|reload|status}

source: Starting PBS Scheduler:
cs: Startuji PBS Scheduler:
cy: Cychwyn PBS Scheduler:
da: Starter PBS Scheduler:
de: Starten des PBS Schedulers:
el: Εκκίνηση του PBS Scheduler:
es: Iniciando PBS Scheduler:
et: PBS Scheduleri käivitamine:
eu: PBS Scheduler abiarazten:
fi: Käynnistetään PBS Scheduler:
fr: Lancement du planificateur PBS :
hu: A PBS Scheduler indítása:
is: Ræsi PBS ferlastýringu:
it: Avvio PBS Scheduler:
ja: PBS Scheduler を起動:
nb: Starter PBS Scheduler:
nn: Startar PBS Scheduler:
pl: Uruchamianie programu planującego PBS:
pt: A iniciar o Escalonador PBS:
pt_br: Iniciando PBS Scheduler:
ro: Se pornește PBS Scheduler:
ru: Запускается планировщик PBS:
sl: Zaganjanje PBS Scheduler:
sv: Startar PBS Scheduler:
tr: PBS Scheduler baslatiliyor:
uk: Запускається PBS Scheduler:

source: Shutting down PBS Scheduler:
cs: Vypínám PBS Scheduler:
cy: Cau PBS Scheduler:
da: Lukker PBS Scheduler ned:
de: Stoppen des PBS Schedulers:
el: Τερματίζεται το PBS Scheduler:
es: Terminando PBS Scheduler:
et: PBS Schedulei seiskamine:
eu: PBS Scheduler itzaltzen:
fi: Sammutetaan PBS Scheduler:
fr: Arrêt du planificateur PBS :
hu: A PBS Scheduler lezárása:
is: Stöðva PBS ferlastýringu:
it: Arresto PBS Scheduler:
ja: PBS Scheduler をシャットダウン:
nb: Stenger ned PBS Scheduler:
nn: Stengjer PBS Scheduler:
pl: Zatrzymywanie programu planującego PBS:
pt: A desligar o Escalonador PBS:
pt_br: Desligando PBS Scheduler:
ro: Se oprește PBS Scheduler:
ru: Останавливается планировщик PBS:
sl: Ustavljanje PBS Scheduler:
sv: Stänger ner PBS Scheduler:
tr: PBS Scheduler kapatiliyor:
uk: Вимикається PBS Scheduler:

source: Re-reading pbs_sched config file
cs: Znovu načítám nastavení ze souboru pbs_sched
cy: Ail ddarllen ffeil ffurfweddiad pbs_sched
da: Genindlæser pbs_sched-konfigurationsfil
de: Neuladen der pbs_sched-Konfiguration:
el: Γίνεται ξανά ανάγνωση του αρχείου ρυθμίσεων του pbs_sched
es: Releyendo el archivo de configuración pbs_sched
et: pbs_sched seadistustefaili uuestilugemine
eu: pbs_sched konfig fitxategia berrirakurtzen
fi: Luetaan pbs_sched-asetustiedosto uudelleen
fr: Relecture de la configuration du planificateur PBS
hu: A Pbs_sched beállítási fájljának újraolvasása
is: Endurles pbs_sched stilliskrá
it: Rilettura configurazione pbs_sched
ja: pbs_sched 設定ファイルを再読み込み
nb: Leser pbs_sched-oppsettsfil på nytt
nn: Les inn pbs_sched-oppsett på nytt
pl: Ponowne odczytywanie konfiguracji programu planującego PBS
pt: A reler o ficheiro de configuração pbs_sched
pt_br: Relendo configuração do pbs_sched
ro: Se recitește fișierul de configurare pbs_sched
ru: Повторно считывается конфигурационный файл pbs_sched
sl: Ponovno branje nastavitvene datoteke pbs_sched
sv: Läser om konfiguration pbs_sched
tr: pbs_sched yapilandirma dosyasi yeniden okunuyor.
uk: Перечитується файл конфігурації pbs_sched
uz: pbs_sched moslama fayli qayta oʻqilmoqda
uz@cyrillic: pbs_sched мослама файли қайта ўқилмоқда

source: Usage: pbs_sched {start|stop|restart|status}
cs: Použití: pbs_sched {start|stop|restart|status}
cy: Defnydd: pbs_sched {start|stop|restart|status}
da: Brug: pbs_sched {start|stop|restart|status}
de: Verwendung: pbs_sched {start|stop|restart|status}
el: Χρήση: pbs_sched {start|stop|restart|status}
es: Uso: pbs_sched {start|stop|restart|status}
et: Kasutamine: pbs_sched {start|stop|restart|status}
eu: Erabilera: pbs_sched {start|stop|restart|status}
fi: Käyttö: pbs_sched {start|stop|restart|status}
fr: Utilisation : pbs_sched {start|stop|restart|status}
hu: Használat: pbs_sched {start|stop|restart|status}
is: Notkun: pbs_sched {start|stop|restart|status}
it: Uso: pbs_sched {start|stop|restart|status}
ja: 使い方: pbs_sched {start|stop|restart|status}
nb: Bruk: pbs_sched {start|stop|restart|status}
nn: Bruk: pbs_sched {start|stop|restart|status}
pl: Użycie: pbs_sched {start|stop|restart|status}
pt: Uso: pbs_sched {start|stop|restart|status}
pt_br: Uso: pbs_sched {start|stop|restart|status}
ro: Utilizare: pbs_sched {start|stop|restart|status}
ru: Использование: pbs_sched {start|stop|restart|status}
sl: Uporaba: pbs_sched {start|stop|restart|status}
sv: Användning: pbs_sched {start|stop|restart|status}
tr: Kullanim: pbs_sched {start|stop|restart|status}
uk: Використання: pbs_sched {start|stop|restart|status}
uz: Foydalanish: pbs_sched {start|stop|restart|status}
uz@cyrillic: Фойдаланиш: pbs_sched {start|stop|restart|status}

source: Starting PBS Server:
cs: Startuji PBS server:
cy: CychwynPBS Server:
da: Starter PBS-server:
de: Starte den PBS Server:
el: Εκκίνηση του εξυπηρετητή PBS:
es: Iniciando servidor PBS:
et: PBS serveri käivitamine:
eu: PBS Server abiarazten:
fi: Käynnistetään PBS-palvelin:
fr: Lancement du serveur PBS :
hu: PBS-kiszolgáló indítása:
is: Ræsi PBS miðlara:
it: Avvio PBS_server:
ja: PBS サーバを起動:
nb: Starter PBS Server:
nn: Startar PBS-tenaren:
pl: Uruchamianie serwera PBS:
pt: A iniciar o Servidor PBS:
pt_br: Iniciando servidor PBS:
ro: Se pornește serverul PBS:
ru: Запускается сервер PBS:
sl: Zaganjanje strežnika PBS:
sv: Startar PBS Server:
tr: PBS Sunucusu baslatiliyor:
uk: Запускається сервер PBS:
uz: PBS serveri ishga tushirilmoqda:
uz@cyrillic: PBS сервери ишга туширилмоқда:

source: Shutting down PBS Server:
cs: Vypínám PBS server:
cy: Cau PBS Server:
da: Lukker PBS-server ned:
de: Stoppen des PBS Servers:
el: Τερματίζεται ο εξυπηρετητής PBS:
es: Terminando servidor PBS:
et: PBS serveri seiskamine:
eu: PBS Server itzaltzen:
fi: Sammutetaan PBS-palvelin:
fr: Arrêt du serveur PBS :
hu: PBS-kiszolgáló lezárása:
is: Stöðva PBS miðlara:
it: Arresto PBS_server:
ja: PBS サーバをシャットダウン:
nb: Stenger PBS Server:
nn: Stengjer PBS-tenaren:
pl: Zatrzymywanie serwera PBS:
pt: A desligar o Servidor PBS:
pt_br: Desligando os servidor PBS:
ro: Se oprește serverul PBS:
ru: Останавливается сервер PBS:
sl: Ustavljanje strežnika PBS:
sv: Stänger ner PBS Server:
tr: PBS Sunucusu kapatiliyor:
uk: Вимикається сервер PBS:
uz: PBS serveri toʻxtatilmoqda:
uz@cyrillic: PBS сервери тўхтатилмоқда:

source: Usage: pbs_server {start|stop|restart|status}
cs: Použití: pbs_server {start|stop|restart|status}
cy: Defnydd: pbs_server {start|stop|restart|status}
da: Brug: pbs_server {start|stop|restart|status}
de: Verwendung: pbs_server {start|stop|restart|status}
el: Χρήση: pbs_server {start|stop|restart|status}
es: Uso: pbs_server {start|stop|restart|status}
et: Kasutamine: pbs_server {start|stop|restart|status}
eu: Erabilera: pbs_server {start|stop|restart|status}
fi: Käyttö: pbs_server {start|stop|restart|status}
fr: Utilisation : pbs_server {start|stop|restart|status}
hu: Használat: pbs_server {start|stop|restart|status}
is: Notkun: pbs_server {start|stop|restart|status}
it: Uso: pbs_server {start|stop|restart|status}
ja: 使い方: pbs_server {start|stop|restart|status}
nb: Bruk: pbs_server {start|stop|restart|status}
nn: Bruk: pbs_server {start|stop|restart|status}
pl: Użycie: pbs_server {start|stop|restart|status}
pt: Uso: pbs_server {start|stop|restart|status}
pt_br: Uso: pbs_server {start|stop|restart|status}
ro: Utilizare: pbs_server {start|stop|restart|status}
ru: Использование: pbs_server {start|stop|restart|status}
sl: Uporaba: pbs_server {start|stop|restart|status}
sv: Användning: pbs_server {start|stop|restart|status}
tr: Kullanim: pbs_server {start|stop|restart|status}
uk: Використання: pbs_server {start|stop|restart|status}
uz: Foydalanish: pbs_server {start|stop|restart|status}
uz@cyrillic: Фойдаланиш: pbs_server {start|stop|restart|status}

source: Starting smart card daemon:
cs: Startuji démona pro smart karty:
cy: Cychwyn daemon cardiau clyfar
da: Starter smart card dæmon:
de: Der Smart Card-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα smart card:
es: Iniciando demonio smart card:
et: Kiipkaardideemoni käivitamine:
eu: Smart card deabrua abiarazten:
fi: Käynnistetään älykortti-taustaprosessi:
fr: Lancement du service de gestion des cartes à puce :
hu: A smart card szolgáltatás indítása:
is: Ræsi snjallkorta-þjónustu:
it: Avvio il servizio smart card:
ja: スマートカードデーモンを起動:
nb: Starter smart card-tjeneste:
nn: Startar smartkort-tenesta:
pl: Uruchamianie demona kart elektronicznych:
pt: A iniciar o serviço smart card:
pt_br: Iniciando daemon smart card:
ro: Se pornește demonul smart card:
ru: Запускается демон smart card:
sl: Zaganjanje demona smart card:
sv: Startar smart card demon:
tr: Akilli kart uygulamacigi baslatiliyor:
uk: Запускається служба smart card:
uz: smart card demoni Ishga tushirilmoqda:
uz@cyrillic: smart card демони Ишга туширилмоқда:

source: Shutting down smart card daemon:
cs: Vypínám démona pro smart karty:
cy: Cau daemon cerdyn clyfar:
da: Afslutter smart card-dæmon:
de: Der smart card Systemdienst wird heruntergefahren:
el: Τερματίζεται ο δαίμονας αναζήτησης smart card:
es: Terminando demonio de smart card:
et: Kiipkaardideemoni seiskamine:
eu: Smart txartelen deabrua itzaltzen:
fi: Sammutetaan älykortti-taustaprosessi:
fr: Arrêt du service de gestion des cartes à puce :
hu: A smart card szolgáltatás lezárása:
is: Stöðva snjallkorta þjónustu:
it: Arresto demone smart card:
ja: スマートカードデーモンをシャットダウン:
nb: Stenger ned smart card-tjeneste:
nn: Stengjer smartkort-tenesta:
pl: Zatrzymywanie demona kart elektronicznych:
pt: A desligar o serviço smart card:
pt_br: Desligando daemon de smart card:
ro: Se oprește demonul smart card:
ru: Останавливается демон smart card:
sl: Ustavljanje demona smart card:
sv: Avslutar smart card demon:
tr: Akilli kart uygulamacigi kapatiliyor:
uk: Зупиняється служба smart card:
uz: smart card demoni Toʻxtatilmoqda:
uz@cyrillic: smart card демони Тўхтатилмоқда:

source: Starting pkcsslotd:
cs: Startuji pkcsslotd:
da: Starter pkcsslotd:
de: pkcsslotd wird gestartet:
el: Εκκίνηση του pkcsslotd:
es: Iniciando pkcsslotd:
et: pkcsslotd käivitamine:
eu: pkcsslotd abiarazten:
fi: Käynnistetään pkcsslotd:
fr: Lancement de pkcsslotd :
hu: A pkcsslotd indítása:
is: Ræsi pkcsslotd:
it: Avvio di pkcsslotd:
nb: Starter pkcsslotd:
nn: Startar pkcsslotd:
pl: Uruchamianie pkcsslotd:
pt: A iniciar pkcsslotd:
pt_br: Iniciando pkcsslotd:
ro: Se pornește pkcsslotd:
ru: Запускается pkcsslotd:
sv: Startar pkcsslotd:
tr: Pkcsslotd baslatiliyor:
uk: Запускається pkcsslotd:
uz: pkcsslotd ishga tushirilmoqda:
uz@cyrillic: pkcsslotd ишга туширилмоқда:

source: Shutting down pkcsslotd:
cs: Vypínám pkcsslotd:
da: Lukker pkcsslotd ned:
de: pkcsslotd wird heruntergefahren:
el: Τερματίζεται το pkcsslotd:
es: Terminando pkcsslotd:
et: pkcsslotd seiskamine:
eu: pkcsslotd itzaltzen:
fi: Sammutetaan pkcsslotd:
fr: Arrêt de pkcsslotd :
hu: A pkcsslotd leállítása:
is: Stöðva pkcsslotd:
it: Arresto di pkcsslotd:
nb: Stenger ned pkcsslotd:
nn: Stengjer pkcsslotd:
pl: Zatrzymywanie pkcsslotd:
pt: A desligar pkcsslotd:
pt_br: Desligando pkcsslotd:
ro: Se oprește pkcsslotd:
ru: Завершается работа pkcsslotd:
sv: Avslutar pkcsslotd:
tr: Pkcsslotd kapatiliyor:
uk: Вимикається pkcsslotd:
uz: pkcsslotd toʻxtatilmoqda:
uz@cyrillic: pkcsslotd тўхтатилмоқда:
