Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Registering %s:Workstation%s:
cs: Registruji %s:Workstation%s:
cy: Cofrestru %s:Man Gwaith%s:
da: Registrerer %s:Workstation%s:
de: Registriere %s:Workstation%s:
el: Καταχώριση του %s:Σταθμού Εργασίας%s:
es: Registrando %s:Estación de trabajo%s:
et: Registreeritakse %s:Tööjaam%s:
eu: %s:Lanpostua%s erregistratzen:
fi: Rekisteröidään %s:Työasema%s:
fr: Enregistrement de %s : Poste de travail %s :
hu: Regisztrálás - %s:Workstation%s:
is: Skrái %s:Vinnustöð%s:
it: Registrazione %s:Workstation%s:
ja: %s を登録:ワークステーション%s:
nb: Registrerer %s:Arbeidsstasjon%s:
nn: Registrerer %s:Arbeidsstasjon%s:
pl: Rejestrowanie %s:Stacja robocza %s:
pt: A registar %s:Estação de Trabalho%s:
pt_br: Registrando %s:/Estação de trabalho%s:
ro: Se înregistrează %s:Workstation%s:
ru: Регистрируется %s:Рабочая станция %s:
sl: Registriranje %s:Delovna postaja%s:
sv: Registrerar %s:Arbetsstation%s:
tr: %s Kaydolunuyor: Is istasyonu %s:
uk: Реєструється %s:Робоча станція%s:
uz: %s roʻyxatga olinmoqda:%s ishchi stansiyasi:
uz@cyrillic: %s рўйхатга олинмоқда:%s ишчи станцияси:

source: Registering %s:netatalk%s:
cs: Registruji %s:netatalk%s:
cy: Cofrestru %s:netatalk%s:
da: Registrerer %s:netatalk%s:
de: Registriere %s:netatalk%s:
el: Καταχώριση %s:netatalk%s:
es: Registrando %s:netatalk%s:
et: Registreeritakse %s:netatalk%s:
eu: %s:netatalk%s erregistratzen:
fi: Rekisteröidään %s:netatalk%s:
fr: Enregistrement de %s :netatalk%s :
hu: Regisztrálás - %s:netatalk%s:
is: Skrái %s:netatalk%s:
it: Registrazione di %s:netatalk%s:
ja: %s を登録中:netatalk%s:
nb: Registrerer %s:netatalk%s:
nn: Registrerer %s:netatalk%s:
pl: Rejestrowanie %s:netatalk%s:
pt: A registar %s:netatalk%s:
pt_br: Registrando %s:netatalk%s:
ro: Se înregistrează %s:netatalk%s:
ru: Регистрируется %s:netatalk%s:
sl: Registriranje %s:netatalk%s:
sv: Registrerar %s:netatalk%s:
tr: %s kaydolunuyor: netatalk %s :
uk: Реєструється %s:netatalk%s:
uz: %s roʻyxatga olinmoqda:netatalk%s:
uz@cyrillic: %s рўйхатга олинмоқда:netatalk%s:

source: Starting papd:
cs: Startuji papd:
cy: Cychwyn papd:
da: Starter papd:
de: Starten des papd-Dämons:
el: Εκκίνηση του papd:
es: Iniciando papd:
et: Papd käivitamine:
eu: papd abiarazten:
fi: Käynnistetään papd:
fr: Lancement de papd :
hu: A papd indítása:
is: Ræsi papd:
it: Avvio papd:
ja: papd を起動:
nb: Starter papd:
nn: Startar papd:
pl: Uruchamianie papd:
pt: A iniciar papd:
pt_br: Iniciando papd:
ro: Se pornește papd:
ru: Запускается papd:
sl: Zaganjanje papd:
sv: Startar papd:
tr: papd baslatiliyor:
uk: Запускається papd:
uz: papd ishga tushirilmoqda:
uz@cyrillic: papd ишга туширилмоқда:

source: Starting timelord
cs: Startuji timelord
cy: Cychwyn timelord
da: Starter timelord
de: Starten des timelord-Dienstes:
el: Εκκίνηση του timelord
es: Iniciando timelord
et: Timelord käivitamine
eu: timelord abiarazten
fi: Käynnistetään timelord
fr: Lancement de timelord
hu: A timelord indítása
is: Ræsi timelord
it: Avvio di timelord:
ja: timelord を起動
nb: Starter timelord
nn: Startar timelord
pl: Uruchamianie timelorda
pt: A iniciar timelord
pt_br: Iniciando timelord:
ro: Se pornește timelord
ru: Запускается timelord
sl: Zaganjanje timelord
sv: Startar timelord
tr: Timelord baslatiliyor
uk: Запускається timelord
uz: timelord ishga tushirilmoqda:
uz@cyrillic: timelord ишга туширилмоқда:

source: Starting a2boot
cs: Startuji a2boot
cy: Cychwyn a2boot
da: Starter a2boot
de: Starte a2boot
el: Εκκίνηση του a2boot:
es: Iniciando a2boot
et: A2boot käivitamine:
eu: a2boot abiarazten
fi: Käynnistetään a2boot
fr: Lancement de a2boot
hu: Az a2boot indítása
is: Ræsi a2boot
it: Avvio a2boot
ja: a2boot を起動
nb: Starter a2boot
nn: Startar a2boot
pl: Uruchamianie a2boot
pt: A iniciar a2boot
pt_br: Iniciando a2boot
ro: Se pornește a2boot:
ru: Запускается a2boot
sl: Zaganjanje a2boot
sv: Startar a2boot
tr: a2boot baslatiliyor
uk: Запускається a2boot
uz: a2boot ishga tushirilmoqda:
uz@cyrillic: a2boot ишга туширилмоқда:

source: Starting cnid_metad:
cs: Startuji cnid_metad:
cy: Cychwyn cnid_metad:
da: Starter cnid_metad:
de: Starten von cnid_metad:
el: Εκκίνηση του cnid_metad:
es: Iniciando cnid_metad:
et: Cnid_metad käivitamine
eu: cnid_metad abiarazten:
fi: Käynnistetään cnid_metad:
fr: Lancement de cnid_metad :
hu: A cnid_metad indítása:
is: Ræsi cnid_metad:
it: Avvio di cnid_metad:
ja: cnid_metad を起動:
nb: Starter cnid_metad:
nn: Startar cnid_metad:
pl: Uruchamianie cnid_metad:
pt: A iniciar cnid_metad:
pt_br: Iniciando cnid_metad:
ro: Se pornește cnid_metad:
ru: Запускается cnid_metad:
sl: Zaganjanje cnid_metad:
sv: Startar cnid_metad:
tr: cnid_metad baslatiliyor:
uk: Запускається cnid_metad:
uz: cnid_metad ishga tushirilmoqda:
uz@cyrillic: cnid_metad ишга туширилмоқда:

source: Starting afpd:
cs: Startuji afpd:
cy: Cychwyn afpd:
da: Starter aftp:
de: Starten des afpd-Dienstes:
el: Εκκίνηση του afpd:
es: Iniciando afpd:
et: Afpd käivitamine:
eu: afpd abiarazten:
fi: Käynnistetään afpd:
fr: Lancement de afpd :
hu: Az afpd indítása:
is: Ræsi afpd:
it: Avvio afpd:
ja: afpd を起動:
nb: Starter afpd:
nn: Startar afpd:
pl: Uruchamianie aftpd:
pt: A iniciar afpd:
pt_br: Iniciando afpd:
ro: Se pornește afpd:
ru: Запускается afpd:
sl: Zaganjanje afpd:
sv: Startar afpd:
tr: afpd baslatiliyor:
uk: Запускається afpd:
uz: afpd ishga tushirilmoqda:
uz@cyrillic: afpd ишга туширилмоқда:

source: (backgrounded)
cs: (na pozadí)
cy: (cefndirwyd)
da: (sat i baggrunden)
de: (im Hintergrund)
el: (στο φόντο)
es: (en segundo plano)
et: (taustal)
eu: (atzeko planoan)
fi: (taustalla)
fr: (en tâche de fond)
hu: (háttérbe téve)
is: (Sett í bakgrunn)
it: (in background)
ja: (バックグラウンド化)
nb: (i bakgrunnen)
nn: (i bakgrunnen)
pl: (w tle)
pt: (em 2º plano)
pt_br: (em background)
ro: (trimis în fundal)
ru: (в фоновом режиме)
sl: (poslano v ozadje)
sv: (i bakgrunden)
tr: (arkaplana atildi)
uk: (у фоновому режимі)
uz: (orqa fonda)
uz@cyrillic: (орқа фонда)

source: Stopping papd:
cs: Zastavuji papd:
cy: Atal papd:
da: Stopper papd:
de: Stoppen des papd-Dienstes:
el: Τερματισμός του papd:
es: Deteniendo papd:
et: Papd peatamine:
eu: papd geldiarazten:
fi: Pysäytetään papd:
fr: Arrêt de papd :
hu: A papd leállítása:
is: Stöðva papd:
it: Arresto papd:
ja: papd を停止:
nb: Stopper papd:
nn: Stengjer papd:
pl: Zatrzymywanie papd:
pt: A parar papd:
pt_br: Parando papd:
ro: Se oprește papd:
ru: Останавливается papd:
sl: Ustavljanje papd:
sv: Stoppar papd:
tr: Papd durduruluyor:
uk: Зупиняється papd:
uz: papd toʻxtatilmoqda:
uz@cyrillic: papd тўхтатилмоқда:

source: Stopping timelord:
cs: Zastavuji timelord:
cy: Atal timelord:
da: Stopper timelord:
de: Stoppen des timelord-Dienstes:
el: Τερματισμός του timelord:
es: Deteniendo timelord:
et: Timelord peatamine:
eu: timelord geldiarazten:
fi: Pysäytetään timelord:
fr: Arrêt de timelord :
hu: A timelord leállítása:
is: Stöðva timelord:
it: Arresto timelord:
ja: timelord を停止:
nb: Stopper timelord:
nn: Stengjer timelord:
pl: Zatrzymywanie timelorda:
pt: A parar timelord:
pt_br: Parando timelord:
ro: Se oprește timelord:
ru: Останавливается timelord:
sl: ..Ustavljanje timelord:
sv: Stoppar timelord:
tr: Timelord durduruluyor:
uk: Зупиняється timelord:
uz: timelord toʻxtatilmoqda:
uz@cyrillic: timelord тўхтатилмоқда:

source: Stopping a2boot:
cs: Zastavuji a2boot:
cy: Atal a2boot:
da: Stopper a2boot:
de: Stoppen von a2boot:
el: Τερματισμός του a2boot:
es: Deteniendo a2boot:
et: A2boot peatamine:
eu: a2boot geldiarazten:
fi: Pysäytetään a2boot:
fr: Arrêt de a2boot :
hu: Az a2boot leállítása:
is: Stöðva a2boot:
it: Arresto a2boot:
ja: a2boot を停止:
nb: Stopper a2boot:
nn: Stengjer a2boot:
pl: Zatrzymywanie a2boot:
pt: A parar a2boot:
pt_br: Parando a2boot:
ro: Se oprește a2boot:
ru: Останавливается a2boot:
sl: Ustavljanje a2boot:
sv: Stoppar a2boot:
tr: a2boot durduruluyor:
uk: Зупиняється a2boot:
uz: a2boot toʻxtatilmoqda:
uz@cyrillic: a2boot тўхтатилмоқда:

source: Unregistering %s:Workstation%s:
cs: Odregistruji %s:Workstation%s:
cy: Dadgofrestru %s:Man Gwaith%s:
da: Afregistrerer %s:Workstation%s:
de: Deregistriere %s:Workstation%s:
el: Διαγραφή καταχώρισης %s:Σταθμού εργασίας%s:
es: Eliminando registro de %s:Estación de trabajo%s:
et: Eemaldatakse %s:Tööjaam%s:
eu: %s:Lanpostua%s erregistrotik ezabatzen:
fi: Poistetaan %s:Työasema%s rekisteristä:
fr: Libération de %s :Workstation%s :
hu: A regisztráció megszüntetése - %s:Workstation%s:
is: Afskrái %s:Vinnustöð%s:
it: Rimozione dal registro %s:Workstation%s:
ja: %s の登録を抹消:ワークステーション%s:
nb: Avregistrerer %s:Arbeidsstasjon%s:
nn: Avregistrerer %s:Workstation%s:
pl: Wyrejestrowywanie %s: Stacja robocza %s:
pt: A desregistar %s:Estação de Trabalho%s:
pt_br: Desregistrando %s:Estações de trabalho%s:
ro: Se deînregistrează %s:Workstation%s:
ru: Отменяется регистрация %s:Рабочая станция%s:
sl: Odjavljanje %s:Delovna postaja%s:
sv: Avregistrerar %s:Arbetsstation%s:
tr: Kayit Siliniyor %s : is istasyonu %s:
uk: Скасовується реєстрація %s:Робоча станція%s:
uz: %s roʻyxatdan olinmoqda:%s ishchi stansiyasi:
uz@cyrillic: %s рўйхатдан олинмоқда:%s ишчи станцияси:

source: Unregistering %s:netatalk%s:
cs: Odregistruji %s:netatalk%s:
cy: Dadgofrestru %s:netatalk%s:
da: Afregistrerer %s:netatalk%s:
de: Deregistriere %s:netatalk%s:
el: Διαγραφή καταχώρισης %s:netatalk%s:
es: Eliminando registro de %s:netatalk%s:
et: Eemaldatakse %s:netatalk%s:
eu: %s:netatalk%s erregistrotik ezabatzen:
fi: Poistetaan %s:netatalk%s rekisteristä:
fr: Libération de %s :netatalk%s :
hu: A regisztrálás megszüntetése - %s:netatalk%s:
is: Afskrái %s:netatalk%s:
it: Rimozione dal registro %s:netatalk%s:
ja: %s の登録を抹消:netatalk%s:
nb: Avregistrerer %s:netatalk%s:
nn: Avregistrerer %s:netatalk%s:
pl: Wyrejestrowanie %s:netatalk%s:
pt: A desregistar %s:netatalk%s:
pt_br: Desregistrando %s:netatalk%s:
ro: Se deînregistrează %s:netatalk%s:
ru: Отменяется регистрация %s:netatalk%s:
sl: Odjavljanje %s:netatalk%s:
sv: Avregistrerar %s:netatalk%s:
tr: Kayit siliniyor %s netatalk %s:
uk: Скасовується реєстрація %s:netatalk%s:
uz: %s roʻyxatdan olinmoqda:netatalk%s:
uz@cyrillic: %s рўйхатдан олинмоқда:netatalk%s:

source: Stopping atalk:
cs: Zastavuji atalk:
cy: Atal atalk:
da: Stopper atalk:
de: Stoppen von atalk:
el: Τερματισμός του atalk:
es: Deteniendo atalk:
et: Atalk peatamine:
eu: atalk geldiarazten:
fi: Pysäytetään atalk:
fr: Arrêt de atalk :
hu: Az atalk leállítása:
is: Stöðva atalk:
it: Arresto atalk:
ja: atalk を停止:
nb: Stopper atalk:
nn: Stengjer atalk:
pl: Zatrzymywanie atalk:
pt: A parar atalk:
pt_br: Parando atalk:
ro: Se oprește atalk:
ru: Останавливается atalk:
sl: Ustavljanje atalk:
sv: Stoppar atalk:
tr: Atalk durduruluyor:
uk: Зупиняється atalk:
uz: atalk toʻxtatilmoqda:
uz@cyrillic: atalk тўхтатилмоқда:

source: Stopping afpd:
cs: Zastavuji afpd:
cy: Atal afpd:
da: Stopper afpd:
de: afpd-Dienst wird gestoppt:
el: Τερματισμός του afpd:
es: Deteniendo afpd:
et: Afpd peatamine:
eu: afpd geldiarazten:
fi: Pysäytetään afpd:
fr: Arrêt de afpd :
hu: Az afpd leállítása:
is: Stöðva afpd:
it: Arresto afpd:
ja: afpd を停止:
nb: Stopper afpd:
nn: Stengjer afpd:
pl: Zatrzymywanie aftpd:
pt: A parar afpd:
pt_br: Parando afpd:
ro: Se oprește afpd:
ru: Останавливается afpd:
sl: Ustavljanje afpd:
sv: Stoppar afpd:
tr: afpd durduruluyor:
uk: Зупиняється afpd:
uz: afpd toʻxtatilmoqda:
uz@cyrillic: afpd тўхтатилмоқда:

source: Stopping cnid_metad:
cs: Zastavuji cnid_metad:
cy: Atal cnid_metad:
da: Stopper cnid_metad:
de: Stoppen von cnid_metad:
el: Τερματισμός του cnid_metad:
es: Deteniendo cnid_metad:
et: Cnid_metad peatamine:
eu: cnid_metad geldiarazten:
fi: Pysäytetään cnid_metad:
fr: Arrêt de cnid_metad :
hu: A cnid_metad leállítása:
is: Stöðva cnid_metad:
it: Arresto di cnid_metad:
ja: cnid_metad を停止:
nb: Stopper cnid_metad:
nn: Stengjer cnid_metad:
pl: Zatrzymywanie cnid_metad:
pt: A parar cnid_metad:
pt_br: Parando cnid_metad:
ro: Se oprește cnid_metad:
ru: Останавливается cnid_metad:
sl: ..Ustavljanje cnid_metad:
sv: Stoppar cnid_metad:
tr: cnid_metad durduruluyor:
uk: Зупиняється cnid_metad:
uz: cnid_metad toʻxtatilmoqda:
uz@cyrillic: cnid_metad тўхтатилмоқда:

source: Usage: atalk {start|stop|restart|status}
cs: Použití: atalk {start|stop|restart|status}
cy: Defnydd: atalk {start|stop|restart|status}
da: Brug: atalk {start|stop|restart|status}
de: Verwendung: atalk {start|stop|restart|status}
el: Χρήση: atalk {start|stop|restart|status}
es: Uso: atalk {start|stop|restart|status}
et: Kasutamine: atalk {start|stop|restart|status}
eu: Erabilera: atalk {start|stop|restart|status}
fi: Käyttö: atalk {start|stop|restart|status}
fr: Utilisation : atalk {start|stop|restart|status}
hu: Használat: atalk {start|stop|restart|status}
is: Notkun: atalk {start|stop|restart|status}
it: Uso: atalk {start|stop|restart|status}
ja: 使い方: atalk {start|stop|restart|status}
nb: Bruk: atalk {start|stop|restart|status}
nn: Bruk: atalk {start|stop|restart|status}
pl: Użycie: atalk {start|stop|restart|status}
pt: Uso: atalk {start|stop|restart|status}
pt_br: Uso: atalk {start|stop|restart|status}
ro: Utilizare: atalk {start|stop|restart|status}
ru: Использование: atalk {start|stop|restart|status}
sl: Uporaba: atalk {start|stop|restart|status}
sv: Användning: atalk {start|stop|restart|status}
tr: Kullanimi: atalk {start|stop|restart|status}
uk: Використання: atalk {start|stop|restart|status}
uz: Foydalanish: atalk {start|stop|restart|status}
uz@cyrillic: Фойдаланиш: atalk {start|stop|restart|status}

source: Advanced Trivial FTP server, %s is not installed.
cs: Pokročilý triviální FTP server, %s není nainstalován.
cy: Gweinydd Advanced Trivial FTP, nid yw %s wedi ei osod.
da: Avanceret Trivial FTP server, %s er ikke installeret.
de: Advanced Trivial FTP-Server, %s ist nicht installiert.
el: Ο διακομιστής Advanced Trivial FTP, %s δεν είναι εγκατεστημένος.
es: Servidor Advanced Trivial FTP, %s no está instalado.
et: Täiustatud triviaalne FTP-server %s ei ole paigaldatud.
eu: Advanced Trivial FTP zerbitzaria, %s instalatu gabe.
fi: Advanced Trivial FTP server, %s ei ole asennettuna.
fr: Serveur Advanced Trivial FTP, %s n'est pas installé
hu: Az Advanced Trivial FTP-kiszolgáló %s nincs telepítve.
is: Advanced Trivial FTP miðlari, %s er ekki uppsettur.
it: Il server Advanced Trivial FTP, %s non è installato.
ja: Advanced Trivial FTP サーバ、%s がインストールされていません。
nb: Avansert Trivial-FTP-tjener, %s er ikke installert
nn: Advanced Trivial FTP server, %s er ikkje installert.
pl: Serwer Advanced Trivial FTP, %s nie jest zainstalowany.
pt: Servidor FTP Trivial avançado, %s não está instalado.
pt_br: Servidor Advanced Trivial FTP, %s não instalado.
ro: Serverul Advanced Trivial FTP, %s nu este instalat.
ru: Сервер TFTP (%s) не установлен.
sl: Strežnik Advanced Trivial FTP, %s ni nameščen.
sv: Avancerat Trivial FTP server, %s är inte installerad.
tr: Gelismis. Trivial FTP sunucu, %s kurulmamis.
uk: Додатковий Trivial FTP server, %s не встановлено.
uz: TFTP serveri (%s) oʻrnatilmagan.
uz@cyrillic: TFTP сервери (%s) ўрнатилмаган.

source: Stopping %s:
cs: Zastavuji %s:
cy: Cychwyn %s:
da: Stopper %s:
de: Stoppen des %s Dienstes:
el: Τερματισμός του %s
es: Deteniendo %s:
et: %s peatamine:
eu: %s geldiarazten:
fi: Pysäytetään %s:
fr: Arrêt de %s :
hu: %s leállítása:
is: Stöðva %s:
it: Arresto %s:
ja: %s を停止:
nb: Stopper %s:
nn: Stengjer %s:
pl: Zatrzymywanie %s:
pt: A parar %s:
pt_br: Parando %s:
ro: Se oprește %s:
ru: Останавливается %s:
sl: Ustavljanje %s:
sv: Stoppar %s:
tr: %s durduruluyor:
uk: Зупиняється %s:
uz: %s toʻxtatilmoqda:
uz@cyrillic: %s тўхтатилмоқда:

source: Restarting %s:
cs: Restartuji %s:
cy: Ailgychwyn %s:
da: Genstarter %s:
de: %s wird neu gestartet:
el: Επανεκκίνηση του %s:
es: Reiniciando %s:
et: %s taaskäivitamine:
eu: %s berrabiarazten:
fi: Käynnistetään %s uudelleen:
fr: Redémarrage de %s :
hu: %s újraindítása:
is: Endurræsi %s:
it: Riavvio %s:
ja: %s を再起動:
nb: Starter %s: på nytt
nn: Startar %s på nytt:
pl: Ponowne uruchamianie %s:
pt: A reiniciar %s:
pt_br: Reiniciando %s:
ro: Se repornește %s:
ru: Перезапускается %s:
sl: Ponovno zaganjanje %s:
sv: Startar om %s:
tr: %s yeniden baslatiliyor:
uk: Перезапускається %s:
uz: %s qayta ishga tushirilmoqda:
uz@cyrillic: %s қайта ишга туширилмоқда:

source: Checking for service %s:
cs: Zjišťuji přítomnost služby %s:
cy: Gwirio am wasanaeth %s:
da: Tjekker for tjeneste %s:
de: Überprüfen des %s Dienstes:
el: Έλεγχος της υπηρεσίας %s:
es: Verificando el servicio %s:
et: Teenuse %s kontrollimine:
eu: %s zerbitzua egiaztatzen:
fi: Etsitään palvelua (%s):
fr: Vérification du service %s :
hu: A(z) %s szolgáltatás ellenőrzése:
is: Leita að þjónustu %s:
it: Controllo del servizio %s:
ja: %s サービスをチェック:
nb: Sjekker for tjeneste %s:
nn: Kontrollerer etter tenesta %s:
pl: Sprawdzanie usługi %s:
pt: A verificar o serviço %s:
pt_br: Verificando serviço %s:
ro: Se verifică serviciul %s:
ru: Проверяется служба %s:
sl: Preverjanje storitve %s:
sv: Letar efter tjänsten %s:
tr: %s hizmeti denetleniyor:
uk: Пошук служби %s:
uz: %s xizmatlari tekshirilmoqda:
uz@cyrillic: %s хизматлари текширилмоқда:

source: Usage: %s {start|stop|restart|force-reload|reload|status}
cs: Použití: %s {start|stop|restart|force-reload|reload|status}
cy: Defnyddi: %s {start|stop|restart|force-reload|reload|status}
da: Brug: %s {start|stop|restart|force-reload|reload|status}
de: Verwendung:·%s·{start|stop|restart|force-reload|reload|status}
el: Χρήση: %s {start|stop|restart|force-reload|reload|status}
es: Uso: %s {start|stop|restart|force-reload|reload|status}
et: Kasutamine: %s {start|stop|restart|force-reload|reload|status}
eu: Erabilera: %s {start|stop|restart|force-reload|reload|status}
fi: Käyttö: %s {start|stop|restart|force-reload|reload|status}
fr: Utilisation : %s {start|stop|restart|force-reload|reload|status}
hu: Használat: %s {start|stop|restart|force-reload|reload|status}
is: Notkun: %s {start|stop|restart|force-reload|reload|status}
it: Uso: %s {start|stop|restart|force-reload|reload|status}
ja: 使い方: %s {start|stop|restart|force-reload|reload|status}
nb: Bruk: %s {start|stop|restart|reload|report|status}
nn: Bruk: %s {start|stop|restart|force-reload|reload|status}
pl: Użycie: %s {start|stop|restart|force-reload|reload|status}
pt: Uso: %s {start|stop|restart|force-reload|reload|status}
pt_br: Uso: %s {start|stop|restart|force-reload|reload|status}
ro: Utilizare: %s {start|stop|restart|force-reload|reload|status}
ru: Использование: %s {start|stop|restart|reload|report|status}
sl: Uporaba: %s {start|stop|restart|force-reload|reload|status}
sv: Användning: %s {start|stop|restart|force-reload|reload|status}
tr: Kullanim: %s {start|stop|restart|force-reload|reload|status}
uk: Використання: %s {start|stop|restart|force-reload|reload|status}
uz: Foydalanish: %s {start|stop|restart|force-reload|reload|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|force-reload|reload|status}

source: Enabling Athlon powersaving mode...
cs: Zapínám úsporný režim procesoru Athlon...
cy: Galluogi modd arbed egni Athlon...
da: Aktiverer Athlon strømsparingstilstand...
de: Aktiviere Athlon Stromsparmodus...
el: Ενεργοποίηση της κατάστασης εξοικονόμησης ενέργειας του Athlon...
es: Habilitando ahorro de energía de Athlon...
et: Athloni energiasäästurežiimi sisselülitamine...
eu: Athlon energia aurrezpen modua gaitzen...
fi: Otetaan Athlonin virransäästöä käyttöön...
fr: Activation du mode économie d'énergie de l'Athlon...
hu: Az Athlon energiatakarékos üzemmódjának bekapcsolása...
is: Virkja Athlon orkusparnaðar-ham...
it: Attivo risparmio energetico per Athlon...
ja: Athlon 省電力モードを有効化...
nb: Aktiverer Athlon-strømsparingsmodus...
nn: Slår på straumsparingsmodus for Athlon …
pl: Uruchamianie trybu oszczędzania energii dla procesora Athlon...
pt: A activar o modo de poupança de energia Athlon...
pt_br: Habilitando mode de economia de energia do Athlon...
ro: Activare mod Athlon de economizare a energiei...
ru: Включается режим энергосбережения Athlon...
sl: Omogočanje Athlonovega varčevanje z energijo ...
sv: Aktiverar Athlon strömsparläge...
tr: Athlon güç koruma kipi etkinlestiriliyor...
uk: Вмикається режим енергозбереження Athlon...
uz: Athlon quvvatni tejash usuli yoqilmoqda...
uz@cyrillic: Athlon қувватни тежаш усули ёқилмоқда...

source: Disabling Athlon powersaving mode...
cs: Vypínám úsporný režim procesoru Athlon...
cy: Analluogi modd arbed egni Athlon...
da: Deaktiverer Athlon strømsparingstilstand...
de: Deaktiviere Athlon Stromsparmodus ...
el: Απενεργοποίηση της κατάστασης εξοικονόμησης ενέργειας του Athlon...
es: Deshabilitando ahorro de energía de Athlon...
et: Athloni energiasäästurežiimi väljalülitamine...
eu: Athlon energia aurrezpen modua ezgaitzen...
fi: Poistetaan Athlonin virransäästöä käytöstä...
fr: Désactivation du mode économie d'énergie de l'Athlon...
hu: Az Athlon energiatakarékos üzemmódjának kikapcsolása...
is: Aftengi Athlon orkusparnaðar-ham...
it: Disattivo il risparmio energetico per Athlon...
ja: Athlon 省電力モードを無効化...
nb: Deaktiverer Athlon-strømsparingsmodus...
nn: Slår av straumsparingsmodus for Athlon …
pl: Wyłączanie trybu oszczędzania energii dla procesora Athlon...
pt: A desactivar o modo de poupança de energia Athlon...
pt_br: Desabilitando mode de economia de energia do Athlon...
ro: Dezactivare mod Athlon de economizare a energiei...
ru: Выключается режим энергосбережения Athlon...
sl: Onemogočanje Athlonovega varčevanje z energijo ...
sv: Inaktiverar Athlon strömsparläge...
tr: Athlon güç koruma kipi devre disi birakiliyor...
uk: Вимикається режим енергозбереження Athlon...
uz: Athlon quvvatni tejash usuli oʻchirilmoqda...
uz@cyrillic: Athlon қувватни тежаш усули ўчирилмоқда...

source: Query Athlon powersaving mode...
cs: Dotazuji se na stav úsporného režimu procesoru Athlon...
cy: Ymholi modd arbed egni Athlon...
da: Spørg om Athlon strømsparingstilstand...
de: Abfragen des Athlon Stromsparmodus ...
el: Ανίχνευση της κατάστασης εξοικονόμησης ενέργειας του Athlon...
es: Verificando ahorro de energía de Athlon...
et: Athloni energiasäästurežiimi päring...
eu: Itaundu Athlon energia aurrezpen modua...
fi: Tutkitaan Athlonin virransäästöominaisuuksia...
fr: Détection du mode économie d'énergie de l'Athlon...
hu: Az Athlon energiatakarékos üzemmódjának lekérdezése...
is: Athuga Athlon orkusparnaðar-ham...
it: Analisi della modalità di risparmio energetico per Athlon...
ja: Athlon 省電力モードをクエリ...
nb: Forespør Athlon-strømsparingsmodus...
nn: Undersøkjer straumsparingsmodus for Athlon …
pl: Przygotowanie trybu oszczędnego dla procesora Athlon...
pt: A pesquisar o modo de poupança de energia Athlon...
pt_br: Verificando mode de economia de energia do Athlon...
ro: Interogare mod Athlon de economizare a energiei...
ru: Опрашивается режим энергосбережения Athlon...
sl: Poizvedovanje o Athlonovem varčevanju z energijo ...
sv: Kontrollerar Athlon strömsparläge...
tr: Athlon güç koruma kipini sorgula...
uk: Запит на режим енергозбереження Athlon...
uz: Athlon quvvatni tejash usuli soʻrovi...
uz@cyrillic: Athlon қувватни тежаш усули сўрови...

source: Starting atieventsd:
cs: Startuji atieventsd:
cy: Cychwynatieventsd:
da: Starter atieventsd:
de: Starten des atieventsd-Dämons:
el: Εκκίνηση του atieventsd:
es: Iniciando atieventsd:
et: atieventsd käivitamine:
eu: atieventsd abiarazten:
fi: Käynnistetään atieventsd:
fr: Lancement de atieventsd :
hu: Az Atieventsd indítása:
is: Ræsi atieventsd:
it: Avvio atieventsd:
ja: atieventsd を起動:
nb: Starter atieventsd:
nn: Startar atieventsd:
pl: Uruchamianie atieventsd:
pt: A iniciar atieventsd:
pt_br: Iniciando atieventsd:
ro: Se pornește atieventsd:
ru: Запускается atieventsd:
sl: Zaganjanje atieventsd:
sv: Startar atieventsd:
tr: atieventsd baslatiliyor:
uk: Запускається atieventsd:
uz: atieventsd ishga tushirilmoqda:
uz@cyrillic: atieventsd ишга туширилмоқда:
