Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Shutting down atieventsd:
cs: Vypínám atieventsd:
cy: Cau atieventsd:
da: Lukker atieventsd ned:
de: Stoppen des atieventsd-Dämons:
el: Τερματισμός του atieventsd:
es: Terminando atieventsd:
et: atieventsd seiskamine:
eu: atieventsd itzaltzen:
fi: Sammutetaan atieventsd:
fr: Arrêt de atieventsd :
hu: Az Atieventsd lezárása:
is: Stöðva atieventsd:
it: Arresto atieventsd:
ja: atieventsd をシャットダウン:
nb: Stenger ned atieventsd:
nn: Stengjer atieventsd:
pl: Zatrzymywanie atieventsd:
pt: A desligar atieventsd:
pt_br: Desligando atieventsd:
ro: Se oprește atieventsd:
ru: Останавливается atieventsd:
sl: Ustavljanje atieventsd:
sv: Stänger ner atieventsd:
tr: atieventsd kapatiliyor:
uk: Вимикається служба atieventsd:
uz: atieventsd toʻxtatilmoqda:
uz@cyrillic: atieventsd тўхтатилмоқда:

source: stop
cy: atal
el: τερματισμός
es: detener
et: peatamine
eu: gelditu
fi: pysäytä
hu: leállítás
is: stöðvað
it: arresto
ja: 停止
nb: stopp
pt: parar
pt_br: parado
ru: остановить
sl: ustavi
sv: stoppa
tr: dur
uk: зупинити
uz: toʻxtatish
uz@cyrillic: тўхтатиш

source: already stopped
cs: již zastaven
cy: wedi atal yn barod
da: allerede stoppet
de: bereits gestopt
el: είναι σταματημένο
es: ya está detenido
et: juba peatatud
eu: dagoeneko geldituta
fi: on jo pysäytetty
fr: déjà arrêté
hu: már le lett állítva
is: þegar stöðvað
it: già arrestato
ja: 既に停止しています
nb: allerede stoppet
nn: allereie stoppa
pl: już został zatrzymany
pt: já está parado
pt_br: já está parado
ro: este deja oprit
ru: уже остановлен
sl: že ustavljen
sv: redan stoppad
tr: zaten durdurulmustu
uk: вже зупинено
uz: allaqachon toʻxtagan
uz@cyrillic: аллақачон тўхтаган

source: Usage: atieventsd {start|stop|restart|status}
cs: Použití: atieventsd {start|stop|restart|status}
cy: Defnydd: atieventsd {start|stop|restart|status}
da: Brug: atieventsd {start|stop|restart|status}
de: Verwendung: atieventsd {start|stop|restart|status}
el: Χρήση: atieventsd {start|stop|restart|status}
es: Uso: atieventsd {start|stop|restart|status}
et: Kasutamine: atieventsd {start|stop|restart|status}
eu: Erabilera: atieventsd {start|stop|restart|status}
fi: Käyttö: atieventsd {start|stop|restart|status}
fr: Utilisation : atieventsd {start|stop|restart|status}
hu: Használat: atieventsd {start|stop|restart|status}
is: Notkun: atieventsd {start|stop|restart|status}
it: Uso: atieventsd {start|stop|restart|status}
ja: 使い方: atieventsd {start|stop|restart|status}
nb: Bruk: atieventsd {start|stop|restart|status}
nn: Bruk: atieventsd {start|stop|restart|status}
pl: Użycie: atieventsd {start|stop|restart|status}
pt: Uso: atieventsd {start|stop|restart|status}
pt_br: Uso: atieventsd {start|stop|restart|status}
ro: Utilizare: atieventsd {start|stop|restart|status}
ru: Использование: atieventsd {start|stop|restart|status}
sl: Uporaba: atieventsd {start|stop|restart|status}
sv: Användning: atieventsd {start|stop|restart|status}
tr: Kullanim: atieventsd {start|stop|restart|status}
uk: Використання: atieventsd {start|stop|restart|status}
uz: Foydalanish: atieventsd {start|stop|restart|status}
uz@cyrillic: Фойдаланиш: atieventsd {start|stop|restart|status}

source: Reloading configuration:
cs: Znovu načítám nastavení:
cy: Ail-lwytho ffurfweddiad:
da: Genindlæser konfiguration:
de: Neuladen der Konfiguration:
el: Επαναφόρτωση των ρυθμίσεων:
es: Volviendo a cargar configuración:
et: Seadistuse taaslaadimine:
eu: Konfiguraketa birzamatzen:
fi: Ladataan asetukset uudelleen:
fr: Rechargement de la configuration :
hu: A beállítások újratöltése:
is: Endurles stillingar:
it: Ricarico la configurazione:
ja: 設定を再読み込み:
nb: Laster oppsett på nytt:
nn: Lastar oppsett på nytt:
pl: Ponowne ładowanie konfiguracji:
pt: A recarregar a configuração:
pt_br: Recarregando configuração:
ro: Se reîncarcă configurația:
ru: Перезагружается конфигурация:
sl: Ponovno nalaganje nastavitve:
sv: Laddar om konfiguration:
tr: Yapilandirma yeniden yükleniyor:
uk: Перечитується конфігурація:
uz: Moslama qaytadan yuklanmoqda:
uz@cyrillic: Мослама қайтадан юкланмоқда:

source: Rotating logs:
cs: Rotuji záznamy:
cy: Cofnod troi:
da: Roterer logger:
de: Logs werden rotiert:
el: Περιστροφή των καταγραφών :
es: Rotando los registros:
et: Logide roteerimine:
eu: Egunkariak birakatzen:
fi: Kierrätetään lokeja:
fr: Rotation des journaux :
hu: Naplók rotálása:
is: Velti annálum:
it: Rotazione rapporti:
ja: ログを回転:
nb: Roterer logger:
nn: Roterer loggar:
pl: Rotacja logów:
pt: Rotação de registos:
pt_br: Rotacionando logs:
ro: Rotire de jurnale:
ru: Ротация журналов:
sl: Rotiranje dnevnikov:
sv: Roterar loggar:
tr: Günlükler yonlendiriliyor:
uk: Ротація журналів:

source: Resuming logging:
cs: Obnovuji zaznamenávání:
da: Genoptager logning:
el: Επανάληψη των καταγραφών:
es: Retomando el registro (logging):
et: Logimise taastamine:
eu: Egunkarian idaztea berrekiten:
fi: Jatketaan kirjaamista:
fr: Reprise de la journalisation :
hu: Naplózás visszaállítása:
is: Skráning heldur áfram:
it: Si riprende a tenere i log:
nb: Fortsetter logging:
nn: Held fram med loggføring:
pl: Wznawianie logowania:
pt: A resumir o registo:
pt_br: Continuando gravação de logs:
ro: Reluare înscriere în jurnal:
ru: Восстановление журналирования:
sl: Nadaljevanje beleženja v dnevnik:
sv: Återupptar loggning:
tr: Günlükler yeniden yükleniyor:
uk: Відновлюється ведення журналів:
uz: Log yuritish tiklanmoqda:
uz@cyrillic: Лог юритиш тикланмоқда:

source: Usage: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
cs: Použití: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
da: Brug: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
de: Verwendung: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
el: Χρήση: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
es: Uso: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
et: Kasutamine: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
eu: Erabilera: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
fi: Käyttö: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
fr: Utilisation : %s {start|stop|status|restart|condrestart|reload|rotate|resume}
hu: Használat: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
is: Notkun: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
it: Uso: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
nb: Bruk: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
nn: Bruk: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
pl: Użycie: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
pt: Uso: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
pt_br: Uso: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
ro: Utilizare: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
ru: Использование: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
sl: Uporaba: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
sv: Användning: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
tr: Kullanim: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
uk: Використання: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
uz: Foydalanish: %s {start|stop|status|restart|condrestart|reload|rotate|resume}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart|reload|rotate|resume}

source: Starting authd daemon:
cs: Startuji démona authd:
cy: Cychwyn daemon authd:
da: Starter authd-dæmon:
de: authd-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα authd :
es: Iniciando demonio authd:
et: authd deemoni käivitamine:
eu: authd deabrua abiarazten:
fi: Käynnistetään authd-taustaprosessi:
fr: Lancement du service authd :
hu: Az Authd szolgáltatás indítása:
is: Ræsi authd þjónustu:
it: Avvio del demone authd:
ja: authd デーモンを起動:
nb: Starter authd-tjeneste:
nn: Startar authd-tenesta:
pl: Uruchamianie demona authd:
pt: A iniciar o serviço auth:
pt_br: Iniciando daemon authd:
ro: Se pornește demonul authd:
ru: Запускается демон authd:
sl: Zaganjanje demona authd:
sv: Startar authd demonen:
tr: auth artsureci baslatiliyor:
uk: Запускається служба authd:
uz: authd demoni ishga tushirilmoqda:
uz@cyrillic: authd демони ишга туширилмоқда:

source: Stopping authd daemon:
cs: Zastavuji démona authd:
cy: Atal daemon authd:
da: Stopper authd-dæmon:
de: Stoppen des authd-Systemdienstes:
el: Τερματισμός του δαίμονα authd :
es: Deteniendo demonio authd:
et: authds deemoni peatamine:
eu: authd deabrua geldiarazten:
fi: Pysäytetään authd-taustaprosessi:
fr: Arrêt du service authd :
hu: Az Authd szolgáltatás leállítása:
is: Stöðva authd þjónustu:
it: Arresto del demone authd:
ja: authd デーモンを停止:
nb: Stopper authd-tjeneste:
nn: Stengjer authd-tenesta:
pl: Zatrzymywanie demona authd:
pt: A parar o serviço auth:
pt_br: Parando daemon authd:
ro: Se oprește demonul authd:
ru: Останавливается демон authd:
sl: Ustavljanje demona authd:
sv: Stoppar authd demonen:
tr: auth artsureci durduruluyor:
uk: Зупиняється служба authd:
uz: authd demoni toʻxtatilmoqda:
uz@cyrillic: authd демони тўхтатилмоқда:

source: Usage: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
cs: Použití: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
cy: Defnydd: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
da: Brug: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
de: Verwendung: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
el: Χρήση: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
es: Uso: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
et: Kasutamine: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
eu: Erabilera: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
fi: Käyttö: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
fr: Utilisation : /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
hu: Használat: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
is: Notkun: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
it: Uso: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
ja: 使い方: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
nb: Bruk: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
nn: Bruk: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
pl: Użycie: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
pt: Uso: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
pt_br: Uso: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
ro: Utilizare: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
ru: Использование: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
sl: Uporaba: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
sv: Användning: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
tr: Kullanim: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
uk: Використання: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
uz: Foydalanish: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: /etc/rc.d/init.d/authd {start|stop|restart|reload|status}

source: Error: failed to load autofs4 module.
cs: Chyba: nelze načíst modul autofs4.
cy: Gwall: methwyd llwytho modiwl autofs4.
da: Fejl: kunne ikke indlæse autofs4-modul.
de: Fehler: Konnte autofs4-Modul nicht laden.
el: Σφάλμα: αποτυχία κατά την φόρτωση του οδηγού autofs4.
es: Error: fallo al cargar el módulo autofs4.
et: Viga: autofs4 mooduli laadimine nurjus.
eu: Akatsa: autofs4 moduloaren zamaketak huts egin du.
fi: Virhe: moduulin autofs4 lataaminen epäonnistui.
fr: Erreur : échec lors du chargement du module autofs4
hu: Hiba: nem sikerült betölteni az Autofs4 modult.
is: Villa: gat ekki hlaðið inn autofs4 einingu.
it: Errore: caricamento del modulo autofs4 fallito.
ja: エラー: autofs4 モジュールをロードできませんでした。
nb: Feil: lasting av autofs4-modulet feilet.
nn: Feil: Klarte ikkje lasta autofs4-modulen.
pl: Błąd: załadowanie modułu autofs4 nie udało się.
pt: Erro: falha ao carregar módulo autofs4.
pt_br: Erro: falha ao carregar módulo autofs4.
ro: Eroare: încărcarea modulului autofs4 a eșuat.
ru: Ошибка: невозможно загрузить модуль autofs4.
sl: Napaka: nalaganje modula autofs4 ni uspelo.
sv: Fel: kunde inte ladda autofs4 modulen.
tr: Hata: autofs4 modülü yüklenemedi.
uk: Помилка: неможливо завантажити модуль autofs4.
uz: Xato: autofs4 modulini yuklab boʻlmadi.
uz@cyrillic: Хато: autofs4 модулини юклаб бўлмади.

source: Error: autofs kernel module is loaded, autofs4 required
cs: Chyba: je načten modul jádra autofs, vyžaduje se autofs4
cy: Gwall: modiwl cnewyllyn autofs wedi ei lwytho, angen autofs4
da: Fejl: autofs-kernemodul er indlæst, autofs4 behøves
de: Fehler: autofs-Kernelmodul ist geladen, autofs4 wird benötigt
el: Σφάλμα: ο οδηγός του πυρήνα autofs kernel module είναι φορτωμένος, το autofs4 είναι απαραίτητο
es: Error: el módulo autofs del núcleo está cargado, se necesita autofs4
et: Viga: autofs kerneli moodul on laaditud, vajalik on autofs4
eu: Akatsa: autofs kernel modulua zamatuta dago, autofs4 behar da
fi: Virhe: Ytimen moduuli autofs on ladattu; vaaditaan autofs4
fr: Erreur : le module noyau autofs est chargé, autofs4 est requis
hu: Hiba: az Autofs kernelmodul van betöltve - az Autofs4-re van szükség
is: Villa: autofs kjarnaeiningu hlaðið inn, þarfnast autofs4
it: Errore: è presente il modulo kernel autofs, ma è richiesto autofs4
ja: エラー: autofs4 カーネルモジュールがロードされています、autofs4 が必要です
nb: Feil: autofs-kjernemodulet er lastet, autofs4 trengs
nn: Feil: Kjernemodulen autofs er lasta. Treng autofs4.
pl: Błąd: moduł jądra autofs jest załadowany, wymagany jest autofs4
pt: Erro: o módulo autofs do kernel está carregado, mas o autofs4 é necessário
pt_br: Erro: carregado o módulo do kernel autofs, mas autofs4 é requerido
ro: Eroare: modulul autofs este încărcat, este necesar autofs4
ru: Ошибка: загружен модуль ядра autofs, требуется autofs4
sl: Napaka: naložen je modul autofs, potreben je autofs4
sv: Fel: autofs kernel modulen är laddad, men autofs4 behövs
tr: Hata: autofs çekirdek modülü yüklendi, autofs4 gerekiyor
uk: Помилка: модуль ядра autofs завантажено, потрібно autofs4
uz: Xato: autofs kernel moduli yuklandi, autofs4 kerak
uz@cyrillic: Хато: autofs кернел модули юкланди, autofs4 керак

source: Usage: %s {start|stop|restart|reload|condrestart|condreload|status}
cs: Použití: %s {start|stop|restart|reload|condrestart|condreload|status}
cy: Defnydd: %s {start|stop|restart|reload|condrestart|condreload|status}
da: Brug: %s {start|stop|restart|reload|condrestart|condreload|status}
de: Verwendung: %s {start|stop|restart|reload|condrestart|status}
el: Χρήση: %s {start|stop|restart|reload|condrestart|condreload|status}
es: Uso: %s {start|stop|restart|reload|condrestart|condreload|status}
et: Kasutamine: %s {start|stop|restart|reload|condrestart|condreload|status}
eu: Erabilera: %s {start|stop|restart|reload|condrestart|condreload|status}
fi: Käyttö: %s {start|stop|restart|reload|condrestart|condreload|status}
fr: Utilisation : %s {start|stop|restart|reload|condrestart|condreload|status}
hu: Használat: %s {start|stop|restart|reload|condrestart|condreload|status}
is: Notkun: %s {start|stop|restart|reload|condrestart|condreload|status}
it: Uso: %s {start|stop|restart|reload|condrestart|condreload|status}
ja: 使い方: %s {start|stop|restart|reload|condrestart|condreload|status}
nb: Bruk: %s {start|stop|restart|reload|condrestart|condreload|status}
nn: Bruk: %s {start|stop|restart|reload|condrestart|condreload|status}
pl: Użycie: %s {start|stop|restart|reload|condrestart|condreload|status}
pt: Uso: %s {start|stop|restart|reload|condrestart|condreload|status}
pt_br: Uso: %s {start|stop|restart|reload|condrestart|condreload|status}
ro: Utilizare: %s {start|stop|restart|reload|condrestart|condreload|status}
ru: Использование: %s {start|stop|restart|reload|condrestart|condreload|status}
sl: Uporaba: %s {start|stop|restart|reload|condrestart|condreload|status}
sv: Användning: %s {start|stop|restart|reload|condrestart|condreload|status}
tr: Kullanim: %s {start|stop|restart|reload|condrestart|condreload|status}
uk: Використання: %s {start|stop|restart|reload|condrestart|condreload|status}
uz: FoydalanishUsage: %s {start|stop|restart|reload|condrestart|condreload|status}
uz@cyrillic: ФойдаланишUsage: %s {start|stop|restart|reload|condrestart|condreload|status}

source: Starting autoscan-network-daemon:
cs: Startuji démona automatického zkoumání sítě:
da: Starter autoscan netværk-dæmon:
de: Der autoscan-network-Systemdienst wird gestartet:
el: Εκκίνηση του autoscan-network-daemon:
es: Iniciando demonio autoscan-network:
et: autoscan-network-daemoni käivitamine:
eu: autoscan-network-daemon abiarazten:
fi: Käynnistetään autoscan-network-taustaprosessi:
fr: Lancement du service autoscan-network :
hu: Az autoscan-network-daemon indítása:
is: Ræsi autoscan-network-daemon:
it: Avvio demone autoscan-network:
nb: Starter autoscan-network-tjeneste:
nn: Startar autoscan-network-daemon:
pl: Uruchamianie demona sieciowego autoscan:
pt: A iniciar autoscan-network-daemon:
pt_br: Iniciando autoscan-network-daemon:
ro: Se pornește demonul autoscan-network:
ru: Запускается демон autoscan-network:
sl: Zaganjanje pritajenega programa autoscan-network:
sv: Startar autoscan-network demonen:
tr: Ag tarama artsureci baslatiliyor:
uk: Запускається служба autoscan-network:
uz: autoscan-network-demoni ishga tushirilmoqda:
uz@cyrillic: autoscan-network-демони ишга туширилмоқда:

source: %s startup
cs: %s startuje
cy: Cychwyn %s
da: %s-opstart
de: %s Start
el: εκκίνηση %s
es: inicio de %s
et: %s käivitamine
eu: %s(r)en abioa
fi: %s:n käynnistys
fr: Démarrage de %s
hu: %s indítása
is: %s ræsing
it: %s avvio
ja: %s の起動
nb: %s oppstart
nn: %s-oppstart
pl: Uruchamianie %s
pt: Arranque %s
pt_br: %s início
ro: Pornire %s
ru: запуск %s
sl: Zagon %s
sv: %s start
tr: %s basladi
uk: початкові дії %s
uz: %s ishga tushmoqda
uz@cyrillic: %s ишга тушмоқда

source: Stopping autoscan-network-daemon:
cs: Vypínám démona automatického zkoumání sítě:
da: Stopper autoscan-netværks-dæmon:
de: Stoppen des autoscan-network-Systemienstes:
el: Τερματισμός του autoscan-network-daemon:
es: Deteniendo demonio autoscan-network:
et: autoscan-network-daemoni peatamine:
eu: autoscan-network-daemon geldiarazten:
fi: Pysäytetään autoscan-network-taustaprosessi:
fr: Arrêt du service autoscan-network :
hu: Az autoscan-network-daemon leállítása:
is: Stöðva autoscan-network-daemon:
it: Arresto del demone autoscan-network:
nb: Stopper autoscan-network-tjeneste:
nn: Stengjer autoscan-network-daemon:
pl: Zatrzymywanie demona skanowania sieci autoscan:
pt: A parar autoscan-network-daemon:
pt_br: Parando autoscan-network-daemon:
ro: Se oprește demonul autoscan-network:
ru: Останавливается демон autoscan-network:
sl: Ustavljanje pritajenega programa autoscan-network:
sv: Stoppar autoscan-network demonen:
tr: Ag tarama artsureci durduruluyor:
uk: Зупиняється служба autoscan-network:
uz: autoscan-network-demoni toʻxtatilmoqda:
uz@cyrillic: autoscan-network-демони тўхтатилмоқда:

source: %s stop
cs: %s zastaven
cy: %s wedi atal
de: %s Stopp
el: %s τερματισμός
et: %s on peatatud
eu: %s gelditu
fi: %s:n pysäytys
fr: %s arrêté
hu: %s - leállítás
is: %s stöðvað
it: %s fermato
ja: %s を停止
nb: %s stopp
nn: %s-stopp
pl: %s został zatrzymany
pt: Paragem %s
ro: %s este oprit
ru: %s остановлен
sl: Ustavitev %s
tr: %s durdur
uk: %s зупинено
uz: %s toʻxtatilgan
uz@cyrillic: %s тўхтатилган

source: Usage: autoscan-network {start|stop|status|restart|condrestart}
cs: Použití: autoscan-network {start|stop|status|restart|condrestart}
da: Brug: autoscan-network {start|stop|status|restart|condrestart}
de: Verwendung: autoscan-network {start|stop|status|restart|condrestart}
el: Χρήση: autoscan-network {start|stop|status|restart|condrestart}
es: Uso: autoscan-network {start|stop|status|restart|condrestart}
et: Kasutamine: autoscan-network {start|stop|status|restart|condrestart}
eu: Erabilera: autoscan-network {start|stop|status|restart|condrestart}
fi: Käyttö: autoscan-network {start|stop|status|restart|condrestart}
fr: Utilisation : autoscan-network {start|stop|status|restart|condrestart}
hu: Használat: autoscan-network {start|stop|status|restart|condrestart}
is: Notkun: autoscan-network {start|stop|status|restart|condrestart}
it: Uso: autoscan-network {start|stop|status|restart|condrestart}
nb: Bruk: autoscan-network {start|stop|status|restart|condrestart}
nn: Bruk: autoscan-network {start|stop|status|restart|condrestart}
pl: Użycie: autoscan-network {start|stop|status|restart|condrestart}
pt: Uso: autoscan-network {start|stop|status|restart|condrestart}
pt_br: Uso: autoscan-network {start|stop|status|restart|condrestart}
ro: Utilizare: autoscan-network {start|stop|status|restart|condrestart}
ru: Использование: autoscan-network {start|stop|status|restart|condrestart}
sl: Uporaba: autoscan-network {start|stop|status|restart|condrestart}
sv: Användning: autoscan-network {start|stop|status|restart|condrestart}
tr: Kullanimi: autoscan-network {start|stop|status|restart|condrestart}
uk: Використання: autoscan-network {start|stop|status|restart|condrestart}
uz: Foydalanish: autoscan-network {start|stop|status|restart|condrestart}
uz@cyrillic: Фойдаланиш: autoscan-network {start|stop|status|restart|condrestart}

source: Starting Avahi daemon:
cs: Startuji démona Avahi:
cy: Cychwyn daemon Avati:
da: Starter Avahi-dæmon:
de: Avahi-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα Avahi:
es: Iniciando demonio Avahi:
et: Avahi deemoni käivitamine:
eu: Avahi deabrua abiarazten:
fi: Käynnistetään Avahi -taustaprosessi:
fr: Lancement du service Avahi :
hu: Az Avahi szolgáltatás indítása:
is: Ræsi Avahi þjónustu:
it: Avvio il demone Avahi:
ja: Avahi デーモンを起動:
nb: Starter Avahi-tjeneste:
nn: Startar Avahi-tenesta:
pl: Uruchamianie demona Avahi:
pt: A iniciar o serviço Avahi:
pt_br: Iniciando daemon Avahi:
ro: Se pornește demonul Avahi:
ru: Запускается демон Avahi:
sl: Zaganjanje demona Avahi:
sv: Startar Avahi-demonen:
tr: Avahi uygulamacigi baslatiliyor:
uk: Запускається служба Avahi:
uz: Avahi demoni ishga tushirilmoqda:
uz@cyrillic: Avahi демони ишга туширилмоқда:

source: Shutting down Avahi daemon:
cs: Vypínám démona Avahi:
cy: Cau daemon Avahi:
da: Afslutter Avahi dæmon:
de: Stoppen des Avahi-Systemdienstes:
el: Τερματισμός του δαίμονα Avahi :
es: Terminando demonio Avahi:
et: Avahi deemoni seiskamine:
eu: Avahi deabrua itzaltzen:
fi: Sammutetaan Avahi-taustaprosessi:
fr: Arrêt du service Avahi :
hu: Az Avahi szolgáltatás lezárása:
is: Stöðva Avahi þjónustu:
it: Arresto il demone Avahi:
ja: Avahi デーモンをシャットダウン:
nb: Stenger ned Avahi-tjeneste:
nn: Stengjer Avahi-tenesta:
pl: Zatrzymywanie demona Avahi:
pt: A desligar o serviço Avahi:
pt_br: Desligando daemon Avahi:
ro: Se oprește demonul Avahi:
ru: Останавливается демон Avahi:
sl: Ustavljanje demona Avahi:
sv: Avslutar Avahi demon:
tr: Avahi uygulamacigi kapatiliyor:
uk: Зупиняється служба Avahi:
uz: Avahi demoni toʻxtatilmoqda:
uz@cyrillic: Avahi демони тўхтатилмоқда:
