Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: /etc/sysconfig/network-scripts/chat-%s does not exist
cs: /etc/sysconfig/network-scripts/chat-%s neexistuje
da: /etc/sysconfig/network-scripts/chat-%s eksisterer ikke
el: /etc/sysconfig/network-scripts/chat-%s δεν υπάρχει
es: /etc/sysconfig/network-scripts/chat-%s no existe
et: /etc/sysconfig/network-scripts/chat-%s puudub
eu: /etc/sysconfig/network-scripts/chat-%s ez da existitzen
fi: Tiedostoa /etc/sysconfig/network-scripts/chat-%s ei ole olemassa
fr: /etc/sysconfig/network-scripts/chat-%s n'existe pas
hu: A /etc/sysconfig/network-scripts/chat-%s nem létezik
is: /etc/sysconfig/network-scripts/chat-%s er ekki til
it: /etc/sysconfig/network-scripts/chat-%s non esiste
nb: /etc/sysconfig/network-scripts/chat-%s eksisterer ikke
nn: «/etc/sysconfig/network-scripts/chat-%s» finst ikkje.
pl: /etc/sysconfig/network-scripts/chat-%s nie istnieje
pt: /etc/sysconfig/network-scripts/chat-%s não existe
pt_br: /etc/sysconfig/network-scripts/chat-%s não existe
ro: /etc/sysconfig/network-scripts/chat-%s nu există
ru: Файл /etc/sysconfig/network-scripts/chat-%s не существует
sl: /etc/sysconfig/network-scripts/chat-%s ne obstaja
sv: /etc/sysconfig/network-scripts/chat-%s existerar inte
tr: /etc/sysconfig/network-scripts/chat-%s yok
uk: /etc/sysconfig/network-scripts/chat-%s не існує

source: Missing remote IPv4 address of tunnel, configuration is not valid
cs: Chybí vzdálená adresa IPv4 tunelu, nastavení je neplatné
cy: Cyfeiriad pell IPv4 twnnel ar goll, ffurfweddiad annilys
da: Mangler ekstern IPv4-tunneladresse, opsætning er ikke gyldig
de: Fehlende Remote IPv4 Adresse des Tunnels. Konfiguration ist ungültig
el: Ελλιπής απομακρυσμένη διεύθυνση IPv4 του τούνελ, η ρύθμιση δεν είναι έγκυρη
es: Falta dirección IPv4 remota del túnel, configuración no válida
et: Puudub tunneli teise otsa IPv4 aadress, seadistus on vigane
eu: Tunelaren urruneko IPv4 helbidea falta da, konfiguraketa baliogabea da
fi: Tunnelin etäpään IPv4-osoite puuttuu; asetukset eivät kelpaa
fr: L'adresse distante IPv4 du tunnel est manquante, la configuration est incorrecte
hu: Hiányzik a tunnel távoli IPv4 címe, a beállítás érvénytelen
is: Vantar fjarlæga IPv4 IP-tölu á rás, stillingar ógildar
it: Manca l'indirizzo remoto del tunnel, la configurazione non è valida
nb: Mangler fjern tunneladresse for iPv4, oppsettet er ikke gyldig
nn: Manglar nettverks-IPv4-adresse til tunell. Oppsettet er ikkje gyldig.
pl: Brak zdalnego adresu IPv4 dla tunelu. Konfiguracja jest nieprawidłowa
pt: Endereço IPv4 remoto do túnel em falta, a configuração não é válida
pt_br: Endereço IPv4 remoto do túnel esta faltando, a configuração não é valida
ro: Lipsește adresa distantă IPv4 a tunelului, configurația nu este validă
ru: Отсутствует удаленный IPv4-адрес туннеля, недопустимая конфигурация
sl: Manjka oddaljeni naslov IPv4 ali tunel, nastavitev ni veljavna
sv: Fjärr IPv4-adress för tunnel saknas, konfigurationen är ogiltig
tr: Kayip uzak IPv4 adres tüneli, yapilandirma geçersiz
uk: Немає віддаленої адреси тунелю IPv4, налаштування неправильне

source: Device '%s' is already up, please shutdown first
cs: Zařízení '%s' již běží, nejprve jej prosím vypněte
cy: Mae dyfais '%s' yn amlwg, ei gau yn gyntaf
da: Enhed '%s' er allerede oppe, luk ned først
de: Das Gerät '%s' läuft bereits. Bitte beenden Sie es zuerst
el: Η συσκευή '%s' είναι ενεργοποιημένη, παρακαλώ τερματίστε την πρώτα
es: El dispositivo '%s' ya está activo, por favor desactívelo primero
et: Seade '%s' on juba töös, palun seisake see kõigepealt
eu: '%s' gailua dagoneko altsatuta dago, mesedez itzaldu lehenengo
fi: Laite %s on jo käytössä, sammuta se ensin
fr: Le périphérique '%s' est déjà activé, veuillez l'arrêter d'abord
hu: A '%s' eszköz már el van indítva, kérem először állítsa le
is: Tæki '%s' er þegar í gangi, vinsamlega stöðvið fyrst
it: Il dispositivo '%s' è già attivo, prima devi arrestarlo
nb: Enheten «%s» er allerede oppe, slå av først
nn: Eininga «%s» er alt oppe. Steng ho først.
pl: Urządzenie '%s' już działa. Wyłącz przed ponowną próbą.
pt: O dispositivo '%s' já está ligado, por favor desligue-o primeiro
pt_br: O dispositivo '%s' já está ativo, desative-o primeiro
ro: Dispozitivul „%s” este deja activ, opriți-l mai întîi
ru: Устройство «%s» уже включено; сначала выключите его
sl: Naprava »%s« je že vključena, najprej jo izključite
sv: Enhet '%s' är redan aktiv, stäng ned den först
tr: '%s' aygiti zaten çalisiyor. Lütfen oncelikle onu kapatin
uk: Пристрій '%s' вже увімкнено, вимкніть спочатку

source: Invalid tunnel type %s
cs: Neplatný typ tunelu %s
cy: Math twnnel annilys %s
da: Ugyldig tunelltype %s
de: Ungültiger Tunnel Typ %s
el: Άκυρος τύπος καναλιού %s
es: Tipo de túnel inválido %s
et: Vigane tunneli tüüp %s
eu: tunel mota baliogabea %s
fi: Virheellinen tunnelin tyyppi %s
fr: Type de tunnel invalide %s
hu: Érvénytelen tunnel típus: %s
is: Ógild tegund net-ganga %s
it: Tipo di tunnel errato %s
nb: Ugyldig tunelltype %s
nn: Ugyldig tunelltype %s
pl: Nieprawidłowy rodzaj tunelu %s
pt: Tipo de túnel inválido %s
pt_br: tipo de tunel %s inválido
ro: Tip de tunel invalid %s
ru: Недопустимый тип туннеля %s
sl: Neveljavna vrsta tunela %1
sv: Ogiltig tunneltyp %s
tr: Geçersiz tünel tipi %s
uk: Неправильний тип тунелю %s

source: Usage: %s {start|stop|reload|restart|showsysctl}
cs: Použití: %s {start|stop|reload|restart|showsysctl}
cy: Defnydd: %s {start|stop|reload|restart|showsysctl}
da: Brug: %s {start|stop|reload|restart|showsysctl}
de: Verwendung: %s {start|stop|reload|restart|status|dump}
el: Χρήση: %s {start|stop|reload|restart|showsysctl}
es: Uso: %s {start|stop|reload|restart|showsysctl}
et: Kasutamine: %s {start|stop|reload|restart|showsysctl}
eu: Erabilera: %s {start|stop|reload|restart|showsysctl}
fi: Käyttö: %s {start|stop|reload|restart|showsysctl}
fr: Utilisation : %s {start|stop|reload|restart|showsysctl}
hu: Használat: %s {start|stop|reload|restart|showsysctl}
is: Notkun: %s {start|stop|reload|restart|showsysctl}
it: Uso: %s {start|stop|reload|restart|showsysctl}
nb: Bruk: %s {start|stop|reload|restart|showsysctl}
nn: Bruk: %s {start|stop|reload|restart|showsysctl}
pl: Użycie: %s {start|stop|reload|restart|showsysctl}
pt: Uso: %s {start|stop|reload|restart|showsysctl}
pt_br: Uso: %s {start|stop|reload|restart|showsysctl}
ro: Utilizare: %s {start|stop|reload|restart|showsysctl}
ru: Использование: %s {start|stop|reload|restart|showsysctl}
sl: Uporaba: %s {start|stop|reload|restart|showsysctl}
sv: Användning: %s {start|stop|reload|restart|showsysctl}
tr: Kullanim: %s {start|stop|reload|restart|showsysctl}
uk: Використання: %s {start|stop|reload|restart|showsysctl}
uz: Foydalanish: %s {start|stop|reload|restart|showsysctl}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload|restart|showsysctl}

source: ERROR: [ipv6_log] Missing 'message' (arg 1)
cs: CHYBA: [ipv6_log] Chybí 'zpráva' (param 1)
cy: ERROR: [ipv6_log] 'Neges' coll (arg 1)
da: FEJL: [ipv6_log] Mangler 'message' (arg 1)
de: FEHLER: [ipv6_log] Fehlende 'message' (arg 1)
el: ΣΦΑΛΜΑ: [ipv6_log] Δεν υπάρχει 'message' (arg 1)
es: ERROR: [ipv6_log] Falta 'message' (arg 1)
et: Viga: [ipv6_log] puudub 'message' (arg 1)
eu: AKATSA: [ipv6_log] 'mezua' (arg 1) falta da
fi: VIRHE: [ipv6_log] Puuttuva sanoma (arg 1)
fr: ERREUR : [ipv6_log] 'message' manquant (arg 1)
hu: HIBA: [ipv6_log] Hiányzó 'üzenet' (arg 1)
is: VILLA: [ipv6_log] Vantar skilaboð' (viðfang 1)
it: ERRORE: [ipv6_log] Manca 'message' (arg 1)
nb: FEIL: [ipv6_log] Mangler «message» (arg 1)
nn: FEIL: [ipv6_log] Manglar «message» (arg 1)
pl: BŁĄD: [ipv6_log] Brak 'komunikatu' (arg 1)
pt: ERRO: [ipv6_log] 'message' (arg 1) em falta
pt_br: ERRO: [ipv6_log] Falta 'mensagem' (arg 1)
ro: EROARE: [ipv6_log] Lipsește „message” (arg 1)
ru: ОШИБКА: [ipv6_log] отсутствует 'message' (1-й аргумент)
sl: NAPAKA: [ipv6_log] Manjka »message« (argument 1)
sv: FEL: [ipv6_log] 'message' (arg 1) saknas
tr: HATA: [ipv6_log] Kayip 'ileti' (arg 1)
uk: ПОМИЛКА: [ipv6_log] Немає 'message' (arg 1)

source: ERROR: [ipv6_log] Loglevel isn't valid '%s' (arg 2)
cs: CHYBA: [ipv6_log] Úroveň záznamu je neplatná '%s' (param 2)
cy: ERROR: [ipv6_log] Nid yw lefel y cofnod yn ddilys '%s' (arg 2)
da: FEJL: [ipv6_log] Logniveau er ikke gyldigt '%s' (arg 2)
de: FEHLER: [ipv6_log] Loglevel ist ungültig '%s' (arg2)
el: ΣΦΑΛΜΑ: [ipv6_log] το Loglevel δεν είναι έγκυρο '%s' (arg 2)
es: ERROR: [ipv6_log] El nivel de registro no es válido '%s' (arg 2)
et: Viga: [ipv6_log] logitase ei ole korrektne '%s' (arg 2)
eu: ERROR: [ipv6_log] Loglevel ez da baliogarria '%s' (arg 2)
fi: VIRHE: [ipv6_log] Lokitaso %s ei kelpaa (arg 2)
fr: ERREUR : [ipv6_log] Loglevel est incorrect '%s' (arg 2)
hu: HIBA: [ipv6_log] Naplózási szint nem érvényes '%s' (arg 2)
is: VILLA: [ipv6_log] Loglevel er ekki gilt '%s' (viðfang 2)
it: ERRORE: [ipv6_log] Loglevel '%s' non valido (arg 2)
nb: FEIL: [ipv6_log] Loggnivå er ikke gyldig «%s» (arg 2)
nn: FEIL: [ipv6_log] Loggnivået er ikkje gyldig «%s» (arg 2)
pl: BŁĄD: [ipv6_log] Poziom logowania '%s' jest nieprawidłowy (arg 2)
pt: ERRO: [ipv6_log] O nível de registo não é válido '%s' (arg 2)
pt_br: ERRO: [ipv6_log] Loglevel não é valido '%s' (arg 2)
ro: EROARE: [ipv6_log] Nivelul de jurnal nu este valid „%s” (arg 2)
ru: ОШИБКА: [ipv6_log] недопустимый loglevel «%s» (2-й аргумент)
sl: NAPAKA: [ipv6_log] Loglevel ni veljaven »%s« (argument 2)
sv: FEL: [ipv6_log] LogLevel är ogiltig '%s' (arg 2)
tr: HATA: [ipv6_log] Günlükleme seviyesi geçerli degil '%s' (arg 2)
uk: ПОМИЛКА: [ipv6_log] Неправильний рівень Loglevel '%s' (arg 2)

source: DEBUG
cs: LADĚNÍ
el: Αποσφαλμάτωση
es: DEPURAR
et: SILUMINE
eu: ARAZTU
fi: VIANETSINTÄ
is: AFLÚSUN
nb: AVLUSING
nn: FEILSØK
pl: DEBUGOWANIE
pt: DEPURARAÇÃO
pt_br: DEBUB
ro: DEPANAJ
ru: ОТЛАДКА
sl: RAZHROŠČEVANJE
tr: Hata Ayiklama
uk: ВІДЛАГОДЖЕННЯ

source: ERROR
cs: CHYBA
da: FEJL
de: FEHLER
el: ΣΦΑΛΜΑ
et: VIGA
eu: AKATSA
fi: VIRHE
fr: ERREUR
hu: HIBA
is: VILLA
it: ERRORE
nb: FEIL
nn: FEIL
pl: BŁĄD
pt: ERRO
pt_br: ERRO
ro: EROARE
ru: ОШИБКА
sl: NAPAKA
sv: FEL
tr: HATA
uk: ПОМИЛКА

source: WARN
cs: VAROVÁNÍ
da: ADVARSEL
de: WARNUNG
el: ΠΡΟΕΙΔ
es: ATENCIÓN
et: HOIATUS
eu: OHARTU
fi: VAROITUS
fr: AVERT.
hu: FIGYELEM
is: AÐVÖRUN
it: ATTENZIONE
nb: ADVARSEL
nn: ÅTVARING
pl: OSTRZEŻENIE
pt: AVISO
pt_br: ALERTA
ro: AVERT
ru: ПРЕДУПР.
sl: OPOZORILO
sv: VARNING
tr: UYARI
uk: ПОПЕРЕДЖЕННЯ

source: CRITICAL
cs: KRITICKÉ
da: KRITISK
de: KRITISCH
el: ΚΡΙΣΙΜΟ
es: CRÍTICO
et: KRIITILINE
eu: LARRIA
fi: KRIITTINEN
fr: CRITIQUE
hu: KRITIKUS
is: ALVARLEG
it: CRITICO
nb: KRITISK
nn: KRITISK
pl: KRYTYCZNY
pt: CRITICO
pt_br: CRÍTICO
ro: CRITIC
ru: КРИТИЧНО
sl: KRITIČNO
sv: KRITISK
tr: KRITIK
uk: КРИТИЧНА

source: INFO
el: ΠΛΗΡΟΦΟΡΙΕΣ
fi: HUOMAUTUS
is: UPPLÝS.
pl: INFORMACJA
ru: ИНФО
sl: PODATEK
tr: BILGI
uk: ІНФОРМАЦІЯ

source: NOTICE
cs: POZNÁMKA
da: BEMÆRK
de: MELDUNG
el: ΣΗΜΕΙΩΣΗ
es: NOTA
et: MÄRGUANNE
eu: OHARPEN
fi: ILMOITUS
fr: ANNONCE
hu: MEGJEGYZ
is: ATHUGIÐ
it: AVVISO
nb: MERKNAD
nn: MERK
pl: POWIADOMIENIE
pt: NOTICIA
pt_br: OBSERVAÇÃO
ro: AVIZ
ru: ВНИМАНИЕ
sl: OPOMBA
sv: NOTIS
tr: DIKKAT
uk: ЗАУВАЖЕННЯ

source: ERROR: [ipv6_log] Syslog is chosen, but binary 'logger' doesn't exist or isn't executable
cs: CHYBA: [ipv6_log] Je zvolen systémový záznamník, ale binární 'logger' neexistuje nebo není spustitelný
cy: GWALL: [ipv6_log] Mae syslog wedi ei ddewis, ond nid yw'r 'cofnodwr' didau yn bodoli neu yn weithredadwy
da: FEJL: [ipv6_log] Syslog er valgt, men binær 'logger' eksisterer ikke eller er ikke udførbar
de: FEHLER: [ipv6_log] Syslog ist ausgewählt, aber der binäre 'Logger' existiert nicht oder ist nicht ausführbar
el: ΣΦΑΛΜΑ : [ipv6_log] έχει επιλεγεί το Syslog, αλλά το δυαδικό αρχείο « logger » δεν υπάρχει ή δεν είναι εκτελέσιμο
es: ERROR: [ipv6_log] Syslog está seleccionado, pero el binario 'logger' no existe o no es ejecutable
et: Viga: [ipv6_log] valitud on syslog, aga binaarfaili 'logger' pole või ei ole see käivitatav
eu: AKATSA: [ipv6_log] Syslog hautatuta dago, baino 'logger' bitarra ez dago edoez da exekutagarria
fi: VIRHE: [ipv6_log] Kirjaaminen järjestelmälokeihin on valittu, mutta tiedostoa logger ei löydy tai sitä ei voida suorittaa
fr: ERREUR : [ipv6_log] Syslog est choisi, mais le binaire 'logger' n'existe pas ou n'est pas exécutable
hu: HIBA: [ipv6_log] Syslog lett választva, de a 'logger' bináris nem létezik vagy nem futtatható
is: VILLA: [ipv6_log] Syslog er valinn, en skráningar forrit er ekki til eða ekki keyranlegt
it: ERRORE: [ipv6_log] Si è scelto Syslog, ma il binario 'logger' non esiste o non è eseguibile
nb: FEIL: [ipv6_log] Syslog er valgt, men binærfila «logger» finnes ikke eller er ikke kjørbar
nn: FEIL: [ipv6_log] Systemloggen er vald, men binær-«loggaren» finst ikkje, eller er ikkje køyrbar.
pl: ERROR: [ipv6_log] Wybrano syslog, ale program logujący nie istnieje lub nie jest plikiem wykonywalnym
pt: ERRO: [ipv6_log] O Syslog está escolhido, mas o binário 'logger' não existe ou não é executável
pt_br: ERR: [ipv6_log] Syslog foi escolhido, mas arquivo binário 'logger' não existe ou não é executável
ro: EROARE: [ipv6_log] Syslog este ales, dar binarul „logger” nu există sau nu este executabil
ru: ERROR: [ipv6_log] выбран системный журнвл, но бинарный файл «logger» не существует или не является исполняемым
sl: NAPAKA: [ipv6_log] Izbran je syslog, a program »logger« ne obstaja, ali pa ni izvedljiv
sv: FEL: [ipv6_log] Syslog är vald, men binär 'logger' saknas eller är inte körbar
tr: HATA: [ipv6_log] Syslog seçili, fakat 'logger' ikili dosyasi ya yok ya da çalistirilabilir degil
uk: ПОМИЛКА: [ipv6_log] Вибрано Syslog, але бінарного файла немає або він не є виконуваним

source: ERROR: [ipv6_log] Cannot log to channel '%s'
cs: CHYBA: [ipv6_log] Nelze zaznamenávat na kanál '%s'
cy: ERROR: [ipv6_log] Methu mewngofnodi i sianel '%s'
da: FEJL: [ipv6_log] Kan ikke logge til kanal '%s'
de: FEHLER: [ipv6_log] Kann Log nicht in Kanal '%s' schreiben
el: ΣΦΑΛΜΑ: [ipv6_log] Αδυναμία καταγραφής στο κανάλι '%s'
es: ERROR: [ipv6_log] No se puede registrar en el canal '%s'
et: Viga: [ipv6_log] logimine kanalile '%s' nurjus
eu: AKATSA: [ipv6_log] Ezin da erregistratu '%s' kanalera
fi: VIRHE: [ipv6_log] Lokiin %s ei voida kirjoittaa
fr: ERREUR : [ipv6_log] ne peut tracer sur le canal '%s'
hu: HIBA: [ipv6_log] Nem lehet a '%s' csatornába naplózni
is: VILLA: [ipv6_log] get ekki skráð á '%s'
it: ERRORE: [ipv6_log] Non può registrare eventi sul canale '%s'
nb: FEIL: [ipv6_log] Kan ikke logge til kanal «%s»
nn: FEIL: [ipv6_log] Kan ikkje loggføra til kanalen «%s»
pl: ERROR: [ipv6_log] Logowanie do kanału '%s' było niemożliwe
pt: ERRO: [ipv6_log] Não é possível registar para o canal '%s'
pt_br: ERRO: [ipv6_log] Impossível escrever log para o canal '%s'
ro: EROARE: [ipv6_log] Nu se poate înregistra pe canalul „%s”
ru: ОШИБКА: [ipv6_log] ошибка записи журнала в канал «%s»
sl: NAPAKA: [ipv6_log] Ni moč pisati dnevnika na kanal »%s«
sv: FEL: [ipv6_log] Kan inte logga till kanal '%s'
tr: HATA: [ipv6_log] '%s' kanali günlüklenemiyor
uk: ПОМИЛКА: [ipv6_log] Неможливо зареєструватися в каналі '%s'

source: yY
cs: AaYy
cy: iI
da: yYjJ
de: yYjJ
el: νΝyY
es: sSyY
et: jJyY
eu: bByY
fi: yYkK
fr: oOyY
hu: iIyY
is: jJyY
it: sSyY
nb: jJyY
nn: jJyY
pt: sSyY
pt_br: sSyY
ro: dDyY
sl: dDyY
sv: jJyY
tr: eE
uk: ТтyY

source: nN
el: οΟnN
et: eEnN
eu: eEnN
fi: nNeE
tr: hH
uk: НнnN

source: cC
cs: PpCc
da: fFcC
de: cCwW
el: σΣcC
et: mMcC
eu: jJcC
fi: cCjJfF
hu: fFcC
is: hHcC
nb: fFcC
nn: cCfFhH
sl: pPcC
sv: fFcC
tr: dD
uk: ДдcC

source: ### This file is generated, please edit /etc/cpufreqd.conf instead.
cs: ### Tento soubor se generuje, upravte prosím raději /etc/cpufreqd.conf.
cy: ### Mae'r ffeil wedi ei chynhyrchu, golygwch ffeil /etc/cpufreqd.conf yn lle hynny.
da: ### Denne fil genereres automatisk, redigér filen /etc/cpufreqd.conf i stedet.
de: ### Diese Datei wurde generiert, bitte editieren Sie stattdessen /etc/cpufreqd.conf.
el: ### Αυτό το αρχείο έχει δημιουργηθεί αυτόματα, παρακαλώ επεξεργαστείτε το //etc/cpufreqd.conf.
es: ### Archivo generado automáticamente, por favor edite /etc/cpufreqd.conf en su lugar.
et: ### See fail on genereeritud, redigeerige faili /etc/cpufreqd.conf.
eu: ### Sistemak sortutako fitxategia, mesedez editatu /etc/cpufreqd.conf honen ordez.
fi: ### Tämä tiedosto on luotu automaattisesti, muokkaa sen sijaan tiedostoa /etc/cpufreqd.conf.
fr: ### Ce fichier est généré, veuillez plutôt éditer /etc/cpufreqd.conf.
hu: ### Ez egy generált fájl. Kérem ehelyett a /etc/cpufreqd.conf fájlt szerkessze.
is: ### Þessi skrá er búin til sjálfkrafa, breytið heldur /etc/cpufreqd.conf.
it: ### Questo file è generato dal sistema, modifica piuttosto /etc/cpufreqd.conf.
ja: ### このファイルは生成されました。代わりに /etc/cpufreqd.conf を編集してください。
nb: ### Denne fila er generert, vennligst rediger /etc/cpufreqd.conf i stedet.
nn: ### Denne fila vert automatisk generert. Rediger heller «/etc/cpufreqd.conf».
pl: ### Ten plik został wygenerowany. Zamiast tego pliku edytuj plik /etc/cpufreqd.conf.
pt: ### Este ficheiro está gerado, por favor edite o ficheiro /etc/cpufreqd.conf.
ro: ### Acest fișier este generat, editați în schimb /etc/cpufreqd.conf.
sl: ### Ta datoteka se ustvari samodejno, nastavitve spreminjajte v /etc/cpufreqd.conf.
sv: ### Denna fil skapas automatiskt, redigera filen /etc/cpufreqd.conf istället.
tr: ### Bu dosya üretilmistir, bunun yerine lütfen /etc/cpufreqd.conf dosyasini düzenleyin.
uk: ### Цей фал створено, будь ласка, замість нього внесіть зміни в /etc/cpufreqd.conf.
uz: ### Bu fayl yaratildi, uning oʻrniga /etc/cpufreqd.conf faylini tahrirlash.
uz@cyrillic: ### Бу файл яратилди, унинг ўрнига /etc/cpufreqd.conf файлини таҳрирлаш.

source: OK
cy: Iawn
el: Εντάξει
et: Korras
eu: Ados
is: Í Lagi
sl: V redu
tr: Tamam
uk: ГАРАЗД

source: [ OK ]
cy: [Iawn]
et: [ KORRAS ]
eu: [ ADOS ]
is: [ Í LAGI ]
sl: [ V REDU ]
tr: [ TAMAM ]
uk: [ГАРАЗД]

source: An error occurred while restoring domain %s##*/}: %s
cs: Nastala chyba při obnovování domény %s##*/}: %s
da: En fejl opstod ved genetablering af domæne %s##*/}: %s
el: Παρουσιάστηκε σφάλμα κατά την ανάκτηση του τομέα %s##*/}: %s
es: Ocurrió un error mientras se reestablecía el dominio %s##*/}: %s
et: Tekkis viga domeeni %s##*/} taastamisel: %s
eu: Akats bat gertatu da %s##*/} domeinua berrezartzerakoan: %s
fi: Virhe palautettaessa domainia %s##*/}: %s
fr: Une erreur s'est produite pendant la restauration du domaine %s##*/}: %s
hu: Hiba történt a %s domain helyreállításakor##*/}: %s
it: Si è verificato un errore durante il ripristino del dominio %s##*/}: %s
nb: Det oppstod en feil ved gjenoppretting av domenet %s##*/}: %s
nn: Det oppstod ein feil ved gjenoppretting av domenet %s##*/}: %s
pt: Ocorreu um erro ao restaurar o domínio %s##*/}: %s
pt_br: Um erro ocorreu ao restaurar o domínio %s##*/}: %s
ro: S-a produs o eroare la restaurarea domeniului %s##*/}: %s
sl: Prišlo je do napake pri obnavljanju domene %s##*/}: %s
sv: Ett fel uppstod vid återställning av domänen %s##*/}: %s
tr: %s##*/} alani yeniden yuklenirken sorun olustu: %s
uk: Під час відновлення домену %s##*/} сталася помилка: %s
uz: %s##*/} domenini tiklashda xatolik yuz berdi: %s
uz@cyrillic: %s##*/} доменини тиклашда хатолик юз берди: %s

source: An error occurred while creating domain %s##*/}: %s
cs: Nastala chyba při vytváření domény %s##*/}: %s
da: En fejl opstod ved oprettese af domæne %s##*/}: %s
el: Παρουσιάστηκε σφάλμα κατά την δημιουργία του τομέα %s##*/}: %s
es: Ocurrió un error mientras se creaba el dominio %s##*/}: %s
et: Tekkis viga domeeni %s##*/} loomisel: %s
eu: Akats bat gertatu da %s##*/} domeinua sortzerakoan: %s
fi: Virhe luotaessa domainia %s##*/}: %s
fr: Une erreur s'est produite pendant la création du domaine %s##*/}: %s
hu: Hiba történt a %s domain létrehozásakor ##*/}: %s
it: Si è verificato un errore durante la creazione del dominio %s##*/}: %s
nb: Det oppstod en feil ved oppretting av domenet %s##*/}: %s
nn: Det oppstod ein feil ved oppretting av domenet %s##*/}: %s
pt: Ocorreu um erro ao criar o domínio %s##*/}: %s
pt_br: Um erro ocorreu ao criar o domínio %s##*/}: %s
ro: S-a produs o eroare la crearea domeniului %s##*/}: %s
sl: Prišlo je do napake pri ustvarjanju domene %s##*/}: %s
sv: Ett fel uppstod vid skapandet av domänen %s##*/}: %s
tr: %s##*/} etki alani olusturulurken sorun olustu: %s
uk: Під час створення домену %s##*/} сталася помилка: %s
uz: %s##*/} domenini yaratishda xatolik yuz berdi: %s
uz@cyrillic: %s##*/} доменини яратишда хатолик юз берди: %s

source: */10 * * * * %s checkrunning
uk: */10 * * * * %s перевірка запуску

source: Can't find pid file /run/collectl.pid
el: Αδύνατη η εύρεση του αρχείου pid /run/collectl.pid
es: No se puede encontrar el archivo pid /run/collectl.pid
eu: Ezin da /run/collectl.pid pid fitxategia aurkitu
fr: Impossible de trouver le fichier pid /run/collectl.pid
it: Non trovo il file pid /run/collectl.pid
pl: Nie znaleziono pliku pid /run/collectl.pid
ro: Nu s-a găsit fișierul pid /run/collectl.pid
sv: Kan inte hitta pid fil /run/collectl.pid
uk: Не вдалося знайти файл pid /run/collectl.pid
uz@cyrillic: pid файли /run/collectl.pid топилмади

source: Stopping InterfaceLED: (`cat /run/ifled`)
el: Τερματισμός του interfaceLed : (`cat /run/ifled`)
es: Deteniendo InterfaceLDE: (`cat /run/ifled`)
eu: InterfaceLED geldiarazten: (`cat /run/ifled`)
fr: Arrêt d'InterfaceLED : (`cat /run/ifled`)
it: Interrompo InterfaceLED: (`cat /run/ifled`)
pl: Zatrzymywanie InterfaceLED: (`cat /run/ifled`)
ro: Se oprește InterfaceLED: (`cat /run/ifled`)
sv: Stoppar InterfaceLED: (`cat /run/ifled`)
uk: Зупиняється InterfaceLED: (`cat /run/ifled`)
uz@cyrillic: InterfaceLED тўхтатилмоқда: (`cat /run/ifled`)

source: Running: `cat /run/tenshi/tenshi.pid`
el: Εκτέλεση: `cat /run/tenshi/tenshi.pid`
es: Ejecutando: `cat /run/tenshi/tenshi.pid`
eu: Exekutatzen: `cat /run/tenshi/tenshi.pid`
fr: Lancé : `cat /run/tenshi/tenshi.pid`
it: In esecuzione: `cat /run/tenshi/tenshi.pid`
pl: Uruchomiony: `cat /run/tenshi/tenshi.pid`
ro: Se rulează: `cat /run/tenshi/tenshi.pid`
sv: Kör: `cat /run/tenshi/tenshi.pid`
uk: Запуск: `cat /run/tenshi/tenshi.pid`
uz@cyrillic: Ишламоқда: `cat /run/tenshi/tenshi.pid`

source: smartmontools-support@lists.sourceforge.net.
et: võtke ühendust smartmontools-support@lists.sourceforge.net.
hu: a smartmontools-support@lists.sourceforge.net címre.

source: rsipd: `cat /run/rsipd.pid` (`pidof rsipd`)
es: rsipd: `cat /run/rspid.pid` (`pidof rspid`)

source: usage: ifdown «device name»
es: uso: ifdown «nombre_del_dispositivo»

source: usage: ifup-routes «net-device» [«nickname»]
es: uso: ifup-routes «dispositivo-de-red» [«nickname»]

source: Usage: ifup «device name»
es: Uso: ifup «nombre de dispositivo»

source: usage: ifup-aliases «net-device» [«parent-config»]
es: uso: ifup-aliases «dispositivo-de-red» [«configuración-padre»]

source: usage: %s «net-device»
es: uso: %s «dispositivo-de-red»

source: rsipd: `cat /var/run/rsipd.pid` (`pidof rsipd`)
nb: rsip `cat /var/run/rsipd.pid` (`pidof rsipd`)

source: Warewulfd
nb: Warewfuld

source: smartd
pl: startd

source: %s {start|stop|restart|status}
de: Verwendung: %s {start|stop|restart|status}
