Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: fcron {start|stop|status|restart}
cs: Použití: fcron {start|stop|status|restart}
cy: Defnydd: fcron {start|stop|status|restart}
da: Brug: fcron {start|stop|status|restart}
de: Verwendung: fcron {start|stop|status|restart}
el: Χρήση: fcron {start|stop|status|restart}
es: Uso: fcron {start|stop|status|restart}
et: Kasutamine: fcron {start|stop|status|restart}
eu: Erabilera: fcron {start|stop|status|restart}
fi: Käyttö: fcron {start|stop|status|restart}
fr: Utilisation : fcron {start|stop|status|restart}
hu: Használat: fcron {start|stop|status|restart}
is: Notkun: fcron {start|stop|status|restart}
it: Uso: fcron {start|stop|status|restart}
ja: 使い方: fcron {start|stop|status|restart}
nb: Bruk: fcron {start|stop|status|restart}
nn: Bruk: fcron {start|stop|status|restart}
pl: Użycie: fcron {start|stop|status|restart}
pt: Uso: fcron {start|stop|status|restart}
pt_br: Uso: fcron {start|stop|status|restart}
ro: Utilizare: fcron {start|stop|status|restart}
ru: Использование: fcron {start|stop|status|restart}
sl: Uporaba: fcron {start|stop|status|restart}
sv: Användning: fcron {start|stop|status|restart}
tr: Kullanim: fcron {start|stop|status|restart}
uk: Використання: fcron {start|stop|status|restart}
uz: Foydalanish: fcron {start|stop|status|restart}
uz@cyrillic: Фойдаланиш: fcron {start|stop|status|restart}

source: Starting Fetchmail services:
cs: Startuji služby Fetchmail:
cy: Cychwyn gwasanaethau Fetchmail:
da: Starter Fetchmail-tjenester:
de: Starten des Fetchmail-Dienstes:
el: Εκκίνηση υπηρεσιών Fetchmail:
es: Iniciando el servicio Fetchmail:
et: Fetchmail teenuste käivitamine:
eu: Fetchmail zerbitzuak abiarazten:
fi: Käynnistetään Fetchmail-palvelut:
fr: Lancement des services de Fetchmail :
hu: A Fetchmail szolgáltatások indítása:
is: Ræsi Fetchmail þjónustur:
it: Avvio servizi Fetchmail:
ja: Fetchmail サービスを起動:
nb: Starter Fetchmail-tjenester:
nn: Startar Fetchmail-tenester:
pl: Uruchamianie usług Fetchmail:
pt: A iniciar o serviço Fetchmail:
pt_br: Iniciando os serviços Fetchmail:
ro: Se pornesc serviciile Fetchmail:
ru: Запускаются службы Fetchmail:
sl: Zaganjanje Fetchmail storitve
sv: Startar Fetchmail-tjänster:
tr: Fechmail hizmetleri baslatiliyor:
uk: Запускаються сервіси Fetchmail:
uz: fetchmail xizmatlari ishga tushirilmoqda:
uz@cyrillic: fetchmail хизматлари ишга туширилмоқда:

source: Shutting Fetchmail services:
cs: Vypínám služby Fetchmail:
cy: Cau gwasanaethau Fetchmail:
da: Afslutter Fetchmail-tjenester:
de: Stoppen des Fetchmail-Dienstes:
el: Τερματίζονται οι υπηρεσίες Fetchmail:
es: Terminando los servicios Fetchmail:
et: Fetchmail teenuste seiskamine:
eu: Fetchmail zerbitzuak itzaltzen:
fi: Sammutetaan Fetchmail-palvelut:
fr: Arrêt des services de Fetchmail :
hu: A Fetchmail szolgáltatások leállítása:
is: Stöðva Fetchmail þjónustur:
it: Arresto i servizi Fetchmail:
ja: Fetchmail サービスをシャットダウン:
nb: Stenger Fechmail-tjenester:
nn: Stengjer Fetchmail-tenester:
pl: Zatrzymywanie usług Fetchmail:
pt: A desligar o serviço Fetchmail:
pt_br: Desligando os serviços Fetchmail:
ro: Se opresc serviciile Fetchmail:
ru: Останавливаются службы Fetchmail:
sl: Ustavljanje storitev Fetchmail:
sv: Avslutar Fechmail-tjänster:
tr: Fechmail hizmetleri kapatiliyor:
uk: Вимикаються служби Fetchmail:
uz: Fetchmail xizmatlari toʻxtatilmoqda:
uz@cyrillic: Fetchmail хизматлари тўхтатилмоқда:

source: Reloading fetchmailrc file:
cs: Znovunačítám soubor fetchmailrc:
cy: Ail lwytho ffeil fetchmailrc:
da: Genindlæser fetchmailrc-fil:
de: Fetchmail-Konfiguration wird neu geladen:
el: Επαναφόρτωση αρχείου fetchmailrc :
es: Volviendo a cargar el archivo fetchmailrc:
et: Faili fetchmailrc taaslaadimine:
eu: fetchmailrc fitxategia birzamatzen:
fi: Ladataan tiedosto fetchmailrc uudelleen:
fr: Rechargement du fichier fetchmailrc :
hu: A fetchmailrc fájl újratöltése:
is: Endurles fetchmailrc skrána:
it: Ricarico il file fetchmailrc:
ja: fetchmailrc ファイルを再読み込み:
nb: Laster fetchmailrc-filen på nytt:
nn: Lastar fetchmailrc-fila på nytt:
pl: Ponowne ładowanie pliku fetchmailrc:
pt: A recarregar o ficheiro fetchmailrc:
pt_br: Recarregando arquivo fetchmailrc:
ro: Se reîncarcă fișierul fetchmailrc:
ru: Перезагружается файл fetchmailrc:
sl: Ponovno nalaganje datoteke fetchmailrc:
sv: Laddar om fetchmailrc-fil:
tr: fetchmailrc dosyasi yeniden yükleniyor:
uk: Перечитується файл fetchmailrc:
uz: fetchmailrc fayli qaytadan yuklanmoqda:
uz@cyrillic: fetchmailrc файли қайтадан юкланмоқда:

source: Starting %s
cs: Startuji %s
da: Starter %s
el: Εκκίνηση του %s
es: Iniciando %s
et: %s käivitamine
eu: %s abiarazten
fi: Käynnistetään %s
fr: Lancement de %s
hu: %s indítása
is: Ræsi %s
it: Avvio %s
nb: Starter %s
nn: Startar %s
pl: Uruchamianie %s
pt: A iniciar %s
pt_br: Iniciando %s
ro: Se pornește %s
ru: Запуск %s
sl: Zaganjanje %s
sv: Startar %s
tr: %s baslatiliyor
uk: Запускається %s
uz: %s ishga tushirilmoqda
uz@cyrillic: %s ишга туширилмоқда

source: %s is stopped
cs: %s je zastaven
da: %s er stoppet
el: Το %s έχει τερματιστεί
es: %s está detenido
et: %s on peatatud
eu: %s geldituta dago
fi: %s on pysäytetty
fr: %s est arrêté
hu: %s le van állítva
it: %s è fermo
nb: %s er stoppet
nn: %s er stoppa
pl: %s został zatrzymany
pt: %s está parado
pt_br: %s está parado
ro: %s este oprit
ru: %s остановлен
sl: %s je ustavljen
sv: %s är stoppad
tr: %s durduruldu
uk: %s зупинено
uz: %s toʻxtatildi
uz@cyrillic: %s тўхтатилди

source: %s is running (pid %s)
cs: %s běží (pid %s)
da: %s kører (pid %s)
el: Το %s εκτελείται (pid %s)
es: %s está activo (pid %s)
et: %s töötab (pid %s)
eu: %s martxan dago (pid %s)
fi: %s on käynnissä (pid %s)
fr: %s est lancé (pid %s)
hu: %s már fut (pid %s)
is: %s er keyrandi (pid %s)
it: %s è in esecuzione(pid %s)
nb: %s kjører (pid %s)
nn: %s køyrer (PID %s)
pl: %s jest uruchomiony (pid %s)
pt: %s está a correr (pid %s)
pt_br: %s está rodando (pid %s)
ro: %s rulează (pid %s)
ru: %s запущен (pid %s)
sl: %s teče (PID %s)
sv: %s är startad (pid %s)
tr: %s çalisiyor (pid %s)
uk: %s виконується (pid %s)
uz: %s (pid %s) ishlamoqda
uz@cyrillic: %s (pid %s) ишламоқда

source: Flushing all current rules and user defined chains:
cs: Vyprazdňuji všechna aktuální pravidla a uživatelsky definované řetězy:
cy: Gwagio'r rheolau presennol a chadwyni diffinio defnyddwyr:
da: Tømmer alle nuværende regler og brugerdefinerede kæder:
de: Alle aktuellen Regeln und benutzerdefinierte Ketten werden gelöscht:
el: Καθαρισμός όλων των τρεχόντων κανόνων και των ορισμένων από το χρήστη αλυσίδων(chains):
es: Vaciando todas las reglas actuales y las cadenas definidas por el usuario:
et: Kõigi kehtivate reeglite ja kasutaja määratud ahelate tühjendamine:
eu: Hustu uneko arau guztiak eta erabiltzaileak definitutako kateak:
fi: Puhdistetaan kaikki nykyiset säännöt ja käyttäjän määrittelemät ketjut:
fr: Mise à jour de toutes les règles actuelles et de celles définies pas l'utilisateur :
hu: Az aktuális szabályok és felhasználói láncok kiürítése:
is: Hreinsa allar núverandi reglur og skilgreindar notendakeðjur:
it: Eliminazione delle regole correnti e dei chain definiti dall'utente:
ja: 現在のルールとユーザ定義のチェーンをすべて消去:
nb: Tømmer alle nåværende regler og brukerdefinerte kjeder:
nn: Tømmer alle gjeldande reglar og brukardefinerte kjedar:
pl: Opróżnianie wszystkich bieżących reguł oraz łańcuchów zdefiniowanych przez użytkownika:
pt: A despejar todas as regras actuais e cadeias definidas do utilizador:
pt_br: Descartando todas regras atuais e todos as correntes definidas pelo usuário:
ro: Se actualizează toate regulile curente, inclusiv cele definite de utilizator:
ru: Сбрасываются все текущие правила и определённые пользователем цепочки:
sl: Odstranjevanje vseh trenutnih pravil in uporabniško določenih verig:
sv: Tömmer alla nuvarande regler och användarspecifierade kedjor:
tr: Tüm kurallar ve kullanici haklari sifirlaniyor:
uk: Очищуються всі діючі правила і задані користувачем ланцюжки:

source: Clearing all current rules and user defined chains:
cs: Odstraňuji všechna aktuální pravidla a uživatelsky definované řetězy:
cy: Clirio pob rheol bresennol a chadwyni defnyddwyr diffiniedig:
da: Fjerner alle nuværende regler og brugerdefinerede kæder:
de: Entfernen aller aktuellen Regeln und benutzerdefinierten Ketten:
el: Καθαρισμός όλων των τρεχόντων κανόνων και αλυσίδων(chains) που ορίστηκαν από το χρήστη:
es: Limpiando todas las reglas actuales y las cadenas definidas por el usuario:
et: Kõigi praeguste reeglite ja kasutaja määratud ahelate puhastamine:
eu: Uneko arau guztiak eta erabiltzaileak definitutako kateak garbitzen:
fi: Tyhjennetään kaikki nykyiset säännöt ja käyttäjän määrittelemät ketjut:
fr: Effacement de toutes les règles actuelles et de celles définies pas l'utilisateur :
hu: Az összes szabály és felhasználó által definiált lánc törlése:
is: Fjarlægi allar reglur og skilgreindar keðjur notanda:
it: Pulizia di tutte le regole correnti e dei chain definiti dall'utente:
ja: 現在のルールとユーザ定義のチェーンをすべてをクリア:
nb: Fjerner alle nåværende regler og brukerdefinerte kjeder:
nn: Fjerner alle gjeldande reglar og brukardefinerte kjedar:
pl: Usuwanie wszystkich bieżących reguł oraz łańcuchów zdefiniowanych przez użytkownika:
pt: A limpar todas as regras actuais e cadeias definidas do utilizador:
pt_br: Limpando todas regras atuais e as correntes definidas pelo usuário:
ro: Se șterg toate regulile curente, inclusiv cele definite de utilizator:
ru: Удаляются все текущие правила и определённые пользователем цепочки:
sl: Odstranjevanje vseh trenutnih pravil in uporabniško določenih verig:
sv: Rensar alla nuvarande regler och användarspecifierade kedjor:
tr: Tüm geçerli kurallar ve kullanici kisitlamalari temizleniyor:
uk: Вилучаються всі правила і визначені користувачем ланцюжки:

source: Zeroing all current rules:
cs: Nuluji všechna aktuální pravidla:
cy: Gwagio'r rheolau presennol:
da: Nulstiller alle nuværende regler:
de: Alle aktuellen Regeln werden gelöscht:
el: Αρχικοποίηση όλων των τρεχόντων κανόνων :
es: Anulando todas las reglas actuales:
et: Kõigi kehtivate reeglite nullimine:
eu: uneko arau guztiak zeroan jartzen:
fi: Nollataan kaikki nykyiset säännöt:
fr: Ré-initialisation des règles courantes :
hu: Az aktuális szabályok kiürítése:
is: Hreinsa allar núverandi reglur:
it: Azzero tutte le regole correnti:
ja: 現在のルールをすべて消去:
nb: Tømmer alle nåværende regler :
nn: Tømmer alle gjeldande reglar:
pl: Opróżnianie wszystkich bieżących reguł:
pt: A repor a zero todas as regras actuais:
pt_br: Zerando todas regras correntes:
ro: Se reinițializează toate regulile curente:
ru: Обнуляются все текущие правила:
sl: Nastavljanje ničel za vsa trenutna pravila:
sv: Tömmer alla nuvarande regler:
tr: Tüm geçerli kurallar sifirlaniyor:
uk: Обнуляються всі діючі правила:
uz: Barcha joriy qoidalar nolga tenglashtirilmoqda:
uz@cyrillic: Барча жорий қоидалар нолга тенглаштирилмоқда:

source: Applying Firestarter configuration:
cs: Aplikuji nastavení Firestarter:
cy: Gosod ffurfweddiad Firestarte:
da: Anvender Firestarter-konfiguration:
de: Firestarter-Konfiguration wird aktiviert:
el: Εφαρμογή ρυθμίσεων Firestarter:
es: Aplicando configuración Firestarter:
et: Firestarteri seadistuse rakendamine:
eu: Firestarter konfiguraketa aplikatzen:
fi: Otetaan Firestarterin asetukset käyttöön:
fr: Application de la configuration de Firestarter :
hu: Firestarter-beállítás alkalmazása:
is: Virkja Firestarter stillingar:
it: Applico la configurazione di Firestarter:
ja: Firestarter の設定を適用:
nb: Legger til Firestarter-oppsett:
nn: Tek i bruk Firestartar-oppsett:
pl: Stosowanie konfiguracji Firestarter
pt: A aplicar a configuração Firestarter:
pt_br: Aplicando a configuração Firestarter:
ro: Se aplică configurația Firestarter:
ru: Применяется конфигурация Firestarter:
sl: Uveljavljanje nastavitev za Firestarter:
sv: Tar i bruk Firestarter konfiguration:
tr: Firestarter Yapilandirmasi Uygulaniyor:
uk: Застосовується конфігурація Firestarter:
uz: Firestarter moslamalari qoʻllanmoqda:
uz@cyrillic: Firestarter мосламалари қўлланмоқда:

source: Applying Firestarter configuration
cs: Aplikuji nastavení Firestarter
cy: Gosod ffurfweddiad Firestarte
da: Anvender Firestarter-konfiguration
de: Firestarter-Konfiguration wird aktiviert
el: Εφαρμογή ρυθμίσεων Firestarter
es: Aplicando configuración Firestarter
et: Firestarteri seadistuse rakendamine
eu: Firestarter konfiguraketa aplikatzen
fi: Otetaan Firestarterin asetukset käyttöön
fr: Application de la configuration de Firestarter
hu: Firestarter-beállítás alkalmazása
is: Virkja Firestarter stillingar
it: Applico la configurazione di Firestarter
ja: Firestarter の設定を適用
nb: Legger til Firestarter-oppsett
nn: Tek i bruk Firestartar-oppsett
pl: Stosowanie konfiguracji Firestarter
pt: A aplicar configuração Firestarter
pt_br: Aplicando a configuração Firestarter
ro: Se aplică configurația Firestarter
ru: Применяется конфигурация Firestarter
sl: Uveljavljanje nastavitev za Firestarter
sv: Tar i bruk Firestarter konfiguration
tr: Firestarter Yapilandirmasi Uygulaniyor:
uk: Застосовується конфігурація Firestarter
uz: Firestarter moslamalari qoʻllanmoqda
uz@cyrillic: Firestarter мосламалари қўлланмоқда

source: Resetting built-in chains to the default ACCEPT policy:
cs: Resetuji vestavěné řetězy na výchozí strategii ACCEPT:
cy: Ail osod y cadwyni mewnol i'r polisi ACCEPT rhagosodedig
da: Nulstiler indbyggede regelsæt til forvalgt ACCEPT-regel:
de: Zurücksetzen der Ketten auf die Standard-ACCEPT-Rechte:
el: Επαναφορά των βασικών αλυσίδων(chains) στην εξ ορισμού πολιτική ΑΠΟΔΟΧΗΣ:
es: Cambiando cadenas ip-chains incorporadas a la política ACCEPT predeterminada:
et: Sisseehitatud ahelate ümbersättimine vaikepoliitikale ACCEPT:
eu: Kate inkorporatuak berrezartzen ONARTU gidalerro lehenetsian:
fi: Palautetaan sisäänrakennetut ketjut oletusarvoihin (ACCEPT):
fr: Retour à la police par défaut 'ACCEPT' pour les règles incluses
hu: A beépített láncok alapállapotba hozása - az ELFOGADÁS házirendre:
is: Endurstilli innbyggðu reglurnar á sjálfgefnu 'ACCEPT' regluna:
it: Reimpostazione chain predefiniti alla regola ACCEPT:
ja: ビルトインチェーンをデフォルトの ACCEPT ポリシーにリセット:
nb: Nullstiller innebygde regelsett til forvalgt ACCEPT-regel:
nn: Nullstillar innebygde kjedar til standard ACCEPT-praksis:
pl: Resetowanie wbudowanych łańcuchów do domyślnej reguły ACCEPT:
pt: A restaurar as cadeias integradas para a política ACCEPT predefinida:
pt_br: Restabelecendo as cadeias originais para a política padrão ACCEPT :
ro: Se reinițializează lanțurile incluse în politica implicită ACCEPT:
ru: Встроенные цепочки сбрасываются на политику по умолчанию - ACCEPT:
sl: Resetiram vgrajene verige na privzeto politiko ACCEPT (sprejmi):
sv: Återställer de inbyggda kedjorna till förvald ACCEPT-princip:
tr: Tüm içe gomülü zincirleri on tanimli ACCEPT(kabul) olarak sifirlaniyor:
uk: Перевстановлюються вбудовані ланцюжки до типової політики ПРИЙМАТИ (ACCEPT):

source: Resetting built-in chains to the default ACCEPT policy
cs: Resetuji vestavěné řetězy na výchozí strategii ACCEPT
cy: Ail osod y cadwyni mewnol i'r polisi ACCEPT rhagosodedig
da: Nulstiler indbyggede kæder til forvalgt ACCEPT-regel
de: Zurücksetzen der Standardketten auf die Standard-ACCEPT-Rechte
el: Επαναφορά των εσωτερικών αλυσίδων(chains) στην εξ ορισμού πολιτική ΑΠΟΔΟΧΗΣ
es: Cambiando ipchains incorporadas a la política ACCEPT predeterminada
et: Sisseehitatud ahelate määramine taas vaikepoliitikale ACCEPT
eu: Kate inkorporatuak berrezartzen ONARTU gidalerro lehenetsian
fi: Palautetaan sisäänrakennetut ketjut oletusarvoihin (ACCEPT)
fr: Retour aux chaînes d'origine pour les règles ACCEPT par défaut
hu: A beépített láncok alapállapotba hozása - az ELFOGADÁS házirendre
is: Endurstilli innbyggðu reglurnar á sjálfgefnu ACCEPT regluna
it: Reimposto i chain predefiniti con la regola ACCEPT
ja: ビルトインチェーンをデフォルトの ACCEPT ポリシーにリセット
nb: Nullstiller innebygde regelsett til forvalgt ACCEPT-regel
nn: Nullstillar innebygde kjedar til standard ACCEPT-praksis
pl: Resetowanie wbudowanych łańcuchów do domyślnej reguły ACCEPT
pt: A restaurar as cadeias integradas para a política padrão ACCEPT
pt_br: Restabelecendo as cadeias originais para a política padrão ACCEPT
ro: Se reinițializează lanțurile incluse în politica implicită ACCEPT
ru: Встроенные цепочки сбрасываются на политику по умолчанию - ACCEPT
sl: Ponastavljanje vgrajenih verig pravil na privzeto politiko ACCEPT (sprejmi)
sv: Återställer inbyggda kedjor till förvald ACCEPT-princip
tr: Içe gomülü zincirler on tanimli ACCEPT politikasina sifirlaniyor
uk: Перевстановлюються вбудовані ланцюжки на типову політику ACCEPT

source: Changing target policies to DENY:
cs: Měním cílové politiky na DENY:
cy: Newid polisau targed i DENY:
da: Ændrer regelsæt for mål til DENY:
de: Ändere Ziel-Rechte nach DENY:
el: Τροποποίηση των πολιτικών προορισμού σε ΑΡΝΗΣΗ:
es: Cambiando políticas de destino a DENEGAR:
et: Sihtmärgipoliitika muutmine, nüüd DENY:
eu: Helburu gidalerroak DENYra aldatzen:
fi: Muutetaan kohdesäännöt muotoon DENY:
fr: Passage de la politique des cibles à DENY :
hu: A célházirendek módosítása ELUTASÍTÁS-ra:
is: Breyti reglum í DENY:
it: Cambio delle politiche target a DENY:
ja: ターゲットポリシーを DENY に変更:
nb: Endrer regelsett for mål til DENY:
nn: Endrar regelsett for mål til «DENY»:
pl: Zmiana reguł docelowych na DENY:
pt: A mudar as políticas de destino para DENY:
pt_br: Alterando políticas-alvo para DENY:
ro: Se schimbă politicile țintă pe DENY:
ru: Политики target изменяются на DENY:
sl: Spreminjanje ciljne politike na DENY (zavrni):
sv: Ändrar målprinciper till DENY:
tr: Hedef politikalari RED'de degistiriliyor:
uk: Змінюються політики цілей на DENY:

source: Changing target policies to DENY
cs: Měním cílové politiky na DENY
cy: Newid polisau targed i DENY
da: Ændrer regelsæt for mål til DENY
de: Ändere Ziel-Rechte nach DENY
el: Τροποποίηση των πολιτικών προορισμού σε ΑΡΝΗΣΗ
es: Cambiando políticas de destino a DENEGAR
et: Sihtmärgipoliitika muutmine, nüüd DENY
eu: Helburu gidalerroak DENYra aldatzen
fi: Muutetaan kohdesäännöt muotoon DENY
fr: Passage des règles des cibles à DENY
hu: A célházirendek módosítása ELUTASÍTÁS-ra
is: Breyti áfangareglum í DENY
it: Cambio delle politiche target a DENY
ja: ターゲットポリシーを DENY に変更
nb: Endrer regelsett for mål til DENY
nn: Endrar regelsett for mål til «DENY»
pl: Zmiana reguł docelowych na DENY
pt: A mudar as políticas de destino para DENY
pt_br: Alterando políticas-alvo para DENY
ro: Se schimbă politicile țintă pe DENY
ru: Политики target изменяются на DENY
sl: Spreminjanje ciljne politike na DENY (zavrni)
sv: Ändrar målprinciper till DENY
tr: Hedef politikasi RED'de degistiriliyor
uk: Змінюються політики цілей на DENY

source: Usage: firestarter {start|stop|status|restart|reload|panic}
cs: Použití: firestarter {start|stop|status|restart|reload|panic}
cy: Defnydd: firestarter {start|stop|status|restart|reload|panic}
da: Brug: firestarter {start|stop|status|restart|reload|panic}
de: Verwende: firestarter {start|stop|status|restart|reload|panic}
el: Χρήση: firestarter {start|stop|status|restart|reload|panic}
es: Uso: firestarter {start|stop|status|restart|reload|panic}
et: Kasutamine: firestarter {start|stop|status|restart|reload|panic}
eu: Erabilera: firestarter {start|stop|status|restart|reload|panic}
fi: Käyttö: firestarter {start|stop|status|restart|reload|panic}
fr: Utilisation : firestarter {start|stop|status|restart|reload|panic}
hu: Használat: firestarter {start|stop|status|restart|reload|panic}
is: Notkun: firestarter {start|stop|status|restart|reload|panic}
it: Uso: firestarter {start|stop|status|restart|reload|panic}
ja: 使い方: firestarter {start|stop|status|restart|reload|panic}
nb: Bruk: firestarter {start|stop|status|restart|reload}
nn: Bruk: firestarter {start|stop|status|restart|reload|panic}
pl: Użycie: firestarter {start|stop|status|restart|reload|panic}
pt: Uso: firestarter {start|stop|status|restart|reload|panic}
pt_br: Uso: firestarter {start|stop|status|restart|reload|panic}
ro: Utilizare: firestarter {start|stop|status|restart|reload|panic}
ru: Использование: firestarter {start|stop|status|restart|reload|panic}
sl: Uporaba: firestarter {start|stop|status|restart|reload|panic}
sv: Användning: firestarter {start|stop|status|restart|reload|panic}
tr: Kullanim: firestarter {start|stop|status|restart|reload|panic}
uk: Використання: firestarter {start|stop|status|restart|reload|panic}
uz: Foydalanish: firestarter {start|stop|status|restart|reload|panic}
uz@cyrillic: Фойдаланиш: firestarter {start|stop|status|restart|reload|panic}

source: Please specify a %s name
cs: Zadejte prosím název %s
da: Vær venlig at specificere et %s-navn
el: Παρακαλώ καθορίστε ένα όνομα %s
es: Por favor especifique un nombre %s
et: Palun määrake %s nimi
eu: Mesedez zehaztu %s izen bat
fi: Määrittele %s nimi
fr: Veuillez préciser un nom %s
hu: Kérem határozzon meg egy %s nevet
is: Vinsamlega tilgreindu %s nafn
it: Dovresti indicare un nome per %s
nb: Vær vennlig å spesifisere et %s-navn
nn: Vel eit %s-namn
pl: Sprecyzuj %s nazwę
pt: Por favor indique um nome %s
pt_br: Favor especificar um nome %s
ro: Specificați un nume de %s
ru: Задайте имя %s
sl: Določite ime za %s
sv: Vänligen ange ett %s namn
tr: Lütfen bir %s ismi belirtin
uk: Будь ласка, вкажіть назву %s
uz: %s nomini koʻrsating
uz@cyrillic: %s номини кўрсатинг

source: Starting %s %s:
cs: Startuji %s %s:
cy: Cychwyn %s %s:
da: Starter %s %s:
de: %s %s wird gestartet:
el: Εκκίνηση %s %s:
es: Iniciando %s %s:
et: %s %s käivitamine:
eu: %s %s abiarazten:
fi: Käynnistetään %s %s:
fr: Lancement de %s %s :
hu: %s %s indítása:
is: Ræsi %s %s:
it: Avvio %s %s:
ja: %s %s を起動:
nb: Starter %s %s:
nn: Startar %s %s:
pl: Uruchamianie %s %s:
pt: A iniciar %s %s:
pt_br: Iniciando %s %s:
ro: Se pornește %s %s:
ru: Запускается %s %s:
sl: Zaganjanje %s %s:
sv: Startar %s %s:
tr: %s %s baslatiliyor:
uk: Запускається %s %s:
uz: %s %s ishga tushirilmoqda:
uz@cyrillic: %s %s ишга туширилмоқда:

source: Stopping %s %s:
cs: Zastavuji %s %s:
cy: Atal %s %s:
da: Stopper %s %s:
de: %s %s wird gestoppt:
el: Τερματισμός του %s %s :
es: Deteniendo %s %s:
et: %s %s peatamine:
eu: %s %s geldiarazten:
fi: Pysäytetään %s %s:
fr: Arrêt de %s %s :
hu: %s %s leállítása:
is: Stöðva %s %s:
it: Arresto %s %s:
ja: %s %s を停止:
nb: Stopper %s %s:
nn: Stengjer %s %s:
pl: Zatrzymywanie %s %s:
pt: A parar %s %s:
pt_br: Parando %s %s:
ro: Se oprește %s %s:
ru: Останавливается %s %s:
sl: Ustavljanje %s %s:
sv: Stoppar %s %s:
tr: %s %s durduruluyor:
uk: Зупиняється %s %s:
uz: %s %s toʻxtatilmoqda:
uz@cyrillic: %s %s тўхтатилмоқда:

source: Checking status of %s %s:
cs: Kontroluji stav %s %s:
da: Kontrollerer status af %s %s:
el: Έλεγχος κατάστασης του %s %s:
es: Verificando el estado de %s %s:
et: %s %s oleku kontroll:
eu: %s %s egoera egiaztatzen:
fi: Tarkistetaan %s:n tilaa %s:
fr: Vérification de l'état de %s %s :
hu: %s %s állapotának ellenőrzése:
it: Verifico lo stato di %s %s:
nb: Kontrollerer statusen for %s %s:
nn: Kontrollerer status til %s %s:
pl: Sprawdzanie statusu %s %s:
pt: A verificar estado de %s %s:
pt_br: Verificando estado do %s %s:
ro: Se verifică starea lui %s %s:
ru: Проверяется статус %s %s:
sl: Preverjanje stanja %s %s:
sv: Kontrollerar status på %s %s:
tr: %s %s durumu denetleniyor:
uk: Перевіряється стан %s %s:
uz: %s %s holati tekshirilmoqda:
uz@cyrillic: %s %s ҳолати текширилмоқда:
