Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Shutting down the psad kmsgsd daemon:
cs: Vypínám démona psad kmsgsd:
cy: Cau daemon psad kmsgsd:
da: Lukker psad kmsgsd-dæmon ned:
de: Der psad kmsgsd Systemdienst wird heruntergefahren:
el: Τερματίζεται ο δαίμονας psad kmsgsd :
es: Deteniendo demonio psad kmsgsd:
et: Psad kmsgsd deemoni seiskamine:
eu: psad kmsgsd deabrua itzaltzen:
fi: Sammutetaan psad kmsgsd -taustaprosessi:
fr: Arrêt du service psad kmsgsd :
hu: A Psad Kmsgsd szolgáltatásának lezárása:
is: Stöðva psad kmsgsd þjónustu:
it: Arresto il demone psad kmsgsd:
ja: psad kmsgsd デーモンをシャットダウン:
nb: Stenger ned psad kmsgsd-tjenesten:
nn: Stengjer psad kmsgsd-tenesta:
pl: Zatrzymywanie demona psad kmsgsd:
pt: A desligar o serviço psad kmsgsd:
pt_br: Desligando daemon psad kmsgsd:
ro: Se oprește demonul psad kmsgsd:
ru: Останавливается демон psad - kmsgsd:
sl: Ustavljanje demona psad kmsgsd:
sv: Stänger ner psad kmsgsd demon:
tr: psad kmsgsd uygulamacigikapatiliyor:
uk: Зупиняється служба psad kmsgsd:
uz: psad kmsgsd demoni toʻxtatilmoqda:
uz@cyrillic: psad kmsgsd демони тўхтатилмоқда:

source: Usage: psad {start|stop|status|restart|reload|condrestart}
cs: Použití: psad {start|stop|status|restart|reload|condrestart}
cy: Defnydd: psad {start|stop|status|restart|reload|condrestart}
da: Brug: psad {start|stop|status|restart|reload|condrestart}
de: Verwendung: psad {start|stop|status|restart|reload|condrestart}
el: Χρήση: psad {start|stop|status|restart|reload|condrestart}
es: Uso: psad {start|stop|status|restart|reload|condrestart}
et: Kasutamine: psad {start|stop|status|restart|reload|condrestart}
eu: Erabilera: psad {start|stop|status|restart|reload|condrestart}
fi: Käyttö: psad {start|stop|status|restart|reload|condrestart}
fr: Utilisation : psad {start|stop|status|restart|reload|condrestart}
hu: Használat: psad {start|stop|status|restart|reload|condrestart}
is: Notkun: psad {start|stop|status|restart|reload|condrestart}
it: Uso: psad {start|stop|status|restart|reload|condrestart}
ja: 使い方: psad {start|stop|status|restart|reload|condrestart}
nb: Bruk: psad {start|stop|status|restart|reload|condrestart}
nn: Bruk: psad {start|stop|status|restart|reload|condrestart}
pl: Użycie: psad {start|stop|status|restart|reload|condrestart}
pt: Uso: psad {start|stop|status|restart|reload|condrestart}
pt_br: Uso: psad {start|stop|status|restart|reload|condrestart}
ro: Utilizare: psad {start|stop|status|restart|reload|condrestart}
ru: Использование: psad {start|stop|status|restart|reload|condrestart}
sl: Uporaba:: psad {start|stop|status|restart|reload|condrestart}
sv: Användning: psad {start|stop|status|restart|reload|condrestart}
tr: Kullanimi: psad {start|stop|status|restart|reload|condrestart}
uk: Використання: psad {start|stop|status|restart|reload|condrestart}
uz: Foydalanish: psad {start|stop|status|restart|reload|condrestart}
uz@cyrillic: Фойдаланиш: psad {start|stop|status|restart|reload|condrestart}

source: Reloading %s daemon:
cs: Znovu načítám démona %s:
da: Genindlæser %s-dæmon:
de: %s-Systemdienst wird erneut gestartet:
el: Επαναφόρτωση του δαίμονα %s:
es: Volviendo a cargar demonio %s:
et: %s deemoni taaslaadimine:
eu: %s deabrua birzamatzen:
fi: Ladataan %s-taustaprosessi uudelleen:
fr: Rechargement du service %s :
hu: A(z) %s démon újratöltése:
is: Endurhleð %s þjónustu:
it: Ricarico il demone %s:
nb: Laster %s-tjeneste på nytt:
nn: Startar %s-tenesta på nytt:
pl: Ponowne ładowanie %s demona:
pt: A recarregar o serviço %s:
pt_br: Recarregando daemon %s:
ro: Se reîncarcă demonul %s:
ru: Перезагружается демон %s:
sv: Laddar om %s-demon:
tr: %s artsureci yeniden yükleniyor:
uk: Перезавантажується служба %s:
uz: %s demoni qayta yuklanmoqda:
uz@cyrillic: %s демони қайта юкланмоқда:

source: Manifest file does not exist: %s
cs: Soubor s manifestem neexistuje: %s
da: Manifest-fil eksisterer ikke: %s
el: Το αρχείο Manifest δεν υπάρχει: %s
es: El archivo de manifiesto no existe: %s
et: Nanifestifaili ei ole olemas: %s
eu: Manifestu fitxategia falta da: %s
fi: Manifest-tiedostoa ei ole olemassa: %s
fr: Le fichier Manifest n'existe pas : %s
hu: A manifest fájl nem létezik: %s
is: Manifest skrá er ekki til: %s
it: Il file manifest non esiste: %s
nb: Manifest-fil eksisterer ikke: %s
nn: Manifestfila finst ikkje: %s
pl: Manifest pliku nie istnieje: %s
pt: O ficheiro de manifesto não existe: %s
pt_br: Arquivo Manifest não existe: %s
ro: Fișierul „manifest” nu există: %s
ru: Файл манифеста не существует: %s
sv: Manifest fil existerar inte: %s
tr: Manifesto dosyasi mevcut degil: %s
uk: Файла оголошення (manifest) не існує: %s
uz: Manifest fayli mavjud emas: %s
uz@cyrillic: Манифест файли мавжуд эмас: %s

source: Starting Pure-ftpd:
cs: Startuji Pure-ftpd:
cy: Cychwyn Pure-ftpd:
da: Starter Pure-ftpd:
de: Starten von Pure-ftpd:
el: Εκκίνηση Pure-ftpd:
es: Iniciando Pure-ftpd:
et: Pure-ftpd käivitamine:
eu: Pure-ftpd abiarazten:
fi: Käynnistetään Pure-ftpd:
fr: Lancement du serveur ftp ( Pure-ftpd ) :
hu: A Pure-ftpd indítása:
is: Ræsi Pure-ftpd:
it: Avvio Pure-ftpd:
ja: Pure-ftpd を起動:
nb: Starter Pure-ftpd:
nn: Startar Pure-ftpd:
pl: Uruchamianie Pure-ftpd:
pt: A iniciar Pure-ftpd:
pt_br: Iniciando Pure-ftpd:
ro: Se pornește Pure-ftpd:
ru: Запускается Pure-ftpd:
sl: Zaganjanje Pure-ftpd:
sv: Startar Pure-ftpd:
tr: Pure-ftpd baslatiliyor:
uk: Запускається Pure-ftpd:
uz: Pure-ftpd Ishga tushirilmoqda:
uz@cyrillic: Pure-ftpd Ишга туширилмоқда:

source: Stopping Pure-ftpd:
cs: Zastavuji Pure-ftpd:
cy: Atal Pure-ftpd:
da: Stopper Pure-ftpd:
de: Stoppen von Pure-ftpd:
el: Τερματισμός του Pure-ftpd
es: Deteniendo Pure-ftpd:
et: Pure-ftpd peatamine:
eu: Pure-ftpd geldiarazten:
fi: Pysäytetään Pure-ftpd:
fr: Arrêt du serveur ftp ( Pure-ftpd ) :
hu: A Pure-ftpd leállítása:
is: Stöðva Pure-ftpd:
it: Arresto Pure-ftpd:
ja: Pure-ftpd を停止:
nb: Stopper Pure-ftpd:
nn: Stengjer Pure-ftpd:
pl: Zatrzymywanie Pure-ftpd:
pt: A parar Pure-ftpd:
pt_br: Parando Pure-ftpd:
ro: Se oprește Pure-ftpd:
ru: Останавливается Pure-ftpd:
sl: Ustavljanje Pure-ftpd:
sv: Stoppar Pure-ftpd:
tr: Pure-ftpd durduruluyor:
uk: Зупиняється Pure-ftpd:
uz: Pure-ftpd Toʻxtatilmoqda:
uz@cyrillic: Pure-ftpd Тўхтатилмоқда:

source: Re-reading Pure-ftpd config:
cs: Znovu načítám nastavení Pure-ftpd:
cy: Ail ddarllen ffurfweddiad Pure-ftpd:
da: Genindlæser Pure-ftpd-konfiguration:
de: Neulesen der Pure-ftpd Konfiguration:
el: Γίνεται ξανά ανάγνωση του αρχείου ρυθμίσεων του Pure-ftpd:
es: Releyendo la configuración de Pure-ftpd:
et: Pure-ftpd seadistuse uuestilugemine:
eu: Pure-ftpd-ren konfig berriro irakurtzen:
fi: Luetaan Pure-ftpd:n asetukset uudelleen:
fr: Relecture de la configuration du serveur FTP ( Pure-ftpd ) :
hu: A Pure-ftpd beállításainak újraolvasása:
is: Endurles Pure-ftpd stillingar:
it: Rileggo la configurazione di Pure-ftpd:
ja: Pure-ftpd の設定を再読み込み:
nb: Leser Pure-ftpd-oppsett på nytt:
nn: Les inn oppsett for Pure-ftpd på nytt:
pl: Ponowne odczytywanie konfiguracji Pure-ftpd:
pt: A reler a configuração Pure-ftpd:
pt_br: Relendo configuração do Pure-ftpd:
ro: Se recitește configurația Pure-ftpd:
ru: Повторно считывается конфигурация Pure-ftpd:
sl: Ponovno branje nastavitev Pure-ftpd:
sv: Läser om konfiguration av Pure-ftpd:
tr: Pure-ftpd yapilandirmasi yeniden okunuyor:
uk: Перечитується файл конфігурації Pure-ftpd:
uz: Pure-ftpd moslamasi qayta oʻqilmoqda:
uz@cyrillic: Pure-ftpd мосламаси қайта ўқилмоқда:

source: Usage: pure-ftpd {start|stop|restart|reload|condrestart|status}
cs: Použití: pure-ftpd {start|stop|restart|reload|condrestart|status}
cy: Defnydd: pure-ftpd {start|stop|restart|reload|condrestart|status}
da: Brug: pure-ftpd {start|stop|restart|reload|condrestart|status}
de: Verwendung: pure-ftpd {start|stop|restart|reload|condrestart|status}
el: Χρήση: pure-ftpd {start|stop|restart|reload|condrestart|status}
es: Uso: pure-ftpd {start|stop|restart|reload|condrestart|status}
et: Kasutamine: pure-ftpd {start|stop|restart|reload|condrestart|status}
eu: Erabilera: pure-ftpd {start|stop|restart|reload|condrestart|status}
fi: Käyttö: pure-ftpd {start|stop|restart|reload|condrestart|status}
fr: Utilisation : pure-ftpd {start|stop|restart|reload|condrestart|status}
hu: Használat: pure-ftpd {start|stop|restart|reload|condrestart|status}
is: Notkun: Pure-ftpd {start|stop|restart|reload|condrestart|status}
it: Uso: pure-ftpd {start|stop|restart|reload|condrestart|status}
ja: 使い方: pure-ftpd {start|stop|restart|reload|condrestart|status}
nb: Bruk: pure-ftpd {start|stop|restart|reload|condrestart|status}
nn: Bruk: pure-ftpd {start|stop|restart|reload|condrestart|status}
pl: Użycie: pure-ftpd {start|stop|restart|reload|condrestart|status}
pt: Uso: pure-ftpd {start|stop|restart|reload|condrestart|status}
pt_br: Uso: pure-ftpd {start|stop|restart|reload|condrestart|status}
ro: Utilizare: pure-ftpd {start|stop|restart|reload|condrestart|status}
ru: Использование: pure-ftpd {start|stop|restart|reload|condrestart|status}
sl: Uporaba: pure-ftpd {start|stop|restart|reload|condrestart|status}
sv: Användning: pure-ftpd {start|stop|restart|reload|condrestart|status}
tr: Kullanimi: pure-ftpd {start|stop|restart|reload|condrestart|status}
uk: Використання: pure-ftpd {start|stop|restart|reload|condrestart|status}
uz: Foydalanish: pure-ftpd {start|stop|restart|reload|condrestart|status}
uz@cyrillic: Фойдаланиш: pure-ftpd {start|stop|restart|reload|condrestart|status}

source: Dhcp server is not running on this machine !
cs: DHCP server na tomto systému neběží!
cy: Does dim gweinydd dhcp server yn rhedeg ar y peiriant hwn !
da: Dhcp-serveren kører ikke på denne maskine!
de: Der DHCP Server läuft auf diesem Rechner nicht!
el: Ο Dhcp server δεν εκτελείται σε αυτό το μηχάνημα!
es: ¡No hay un servidor DHCP activo en esta máquina!
et: DHCP-server ei tööta Teie masinal!
eu: Dhcp zerbitzaria ez da exekutatzen ari ordenagailu honetan!
fi: DHCP-palvelin ei ole käynnissä tässä koneessa !
fr: Le serveur Dhcp ne fonctionne pas sur cette machine !
hu: Ezen a gépen nem fut DHCP-kiszolgáló.
is: Dhcp miðlari er ekki keyrandi á þessari vél!
it: Il server Dhcp non è in esecuzione su questa macchina!
ja: このマシンでは DHCP サーバは起動していません
nb: Dhcp-tjener kjører ikke på denne maskinen !
nn: Dhcp-tenaren køyrer ikkje på denne maskina.
pl: Serwer dhcpd nie jest uruchomiony na tym komputerze !
pt: O servidor dhcp não está a correr nesta máquina !
pt_br: Servidor Dhcp não está rodando nesta maquina !
ro: Serverul dhcp nu rulează pe această mașină!
ru: Сервер DHCP не запущен на этой машине !
sl: Na tem računalniku strežnik DHCP ne teče !
sv: Dhcp server är ej startad på denna maskin !
tr: Dhcp sunucusu bu makine üzerinde çalismiyor !
uk: Сервер DHCP не працює на цій машині!
uz: Bu kompyuterda DHCP serveri ishlamayapti!
uz@cyrillic: Бу компьютерда DHCP сервери ишламаяпти!

source: Be sure that a valid PXE Dhcp server is running on your network
cs: Ujistěte se, že na vaší síti běží platný server DHCP PXE
cy: Gwnewch yn si?r fod gweinydd PXE Dhcp dilys yn rhedeg ar eich rhwydwaith.
da: Forsikr dig om at en gyldig PXE dhcp-server kører på dit netværk
de: Sind Sie sicher, dass ein valider DHCP Server in ihrem Netzwerk läuft
el: Σιγουρευτείτε ότι ένας έγκυρος PXE Dhcp server εκτελείτε στο δικτυό σας
es: Asegúrese que un servidor PXE DHCP válido está activo en su red
et: Kontrollige, et Teie võrgus töötab sobiv PXE DHCP-server
eu: Ziurtatu baliozko PXE Dhcp zerbitzaria exekutatzen ari dela sarean
fi: Varmista, että kelvollinen PXE DHCP-palvelin on käynnissä verkossa
fr: Vérifier qu'un serveur PXE Dhcp valide est présent sur votre réseau
hu: A hálózaton futnia kell egy érvényes PXE DHCP-kiszolgálónak
is: Vertu viss um að PXE Dhcp miðlari sé keyrandi á netinu þínu
it: Assicurati che un server Dhcp PXE valido sia attivo sulla tua rete
ja: ネットワークで有効な PXE DHCP サーバが起動していること確認してください
nb: Vær sikker på at en gyldig PXE Dhcp-tjener kjører på ditt nettverk
nn: Kontroller at ein gyldig PXE Dhcp-tenar køyrer på nettverket.
pl: Upewnij się, że poprawny serwer PXE Dhcp pracuje w sieci
pt: Certifique-se que um servidor PXE Dhcp válido está a correr na sua rede
pt_br: Verifique se um servidor PXE Dhcp válido está rodando em sua rede
ro: Asigurați-vă că în rețea rulează un server PXE DHCP valid
ru: Убедитесь, что в вашей сети работает действительный сервер PXE DHCP
sl: Prepričajte se, da na vašem omrežju teče veljaven strežnik PXE Dhcp
sv: Verifiera att en giltig PXE Dhcp server är startad på ditt nätverk
tr: Geçerli bir PXE Dhcp sunucusunun aginizda çalistigina emin olun
uk: Будьте впевнені, що в мережі наявний сервер PXE Dhcp
uz: Tarmoqda haqiqiy PXE DHCP serveri ishlayotganiga ishonch hosil qiling
uz@cyrillic: Тармоқда ҳақиқий PXE DHCP сервери ишлаётганига ишонч ҳосил қилинг

source: Stopping pxe daemon:
cs: Zastavuji démona PXE:
cy: Atal daemon pxe
da: Stopper pxe-dæmon:
de: Der pxe Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα pxe :
es: Deteniendo demonio PXE:
et: PXE deemoni peatamine:
eu: pxe deabrua geldiarazten:
fi: Pysäytetään pxe -taustaprosessi:
fr: Arrêt du service pxe :
hu: A pxe szolgáltatás leállítása:
is: Stöðva pxe þjónustu:
it: Arresto il demone pxe:
ja: pxe デーモンを停止:
nb: Stopper pxe-tjeneste:
nn: Stengjer pxe-tenesta:
pl: Zatrzymywanie demona pxe:
pt: A parar o serviço pxe:
pt_br: Parando o daemon pxe:
ro: Se oprește demonul pxe:
ru: Останавливается демон pxe:
sl: Ustavljanje pxe demona:
sv: Stoppar pxe-demon:
tr: pxe uygulamacigi durduruluyor:
uk: Зупиняється служба pxe:
uz: PXE demoni Toʻxtatilmoqda:
uz@cyrillic: PXE демони Тўхтатилмоқда:

source: Usage: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
cs: Použití: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
cy: Defnydd: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
da: Brug: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
de: Verwendung: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
el: Χρήση: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
es: Uso: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
et: Kasutamine: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
eu: Erabilera: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
fi: Käyttö: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
fr: Utilisation : /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
hu: Használat: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
is: Notkun: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
it: Uso: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
ja: 使い方: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
nb: Bruk: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
nn: Bruk: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
pl: Użycie: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
pt: Uso: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
pt_br: Uso: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
ro: Utilizare: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
ru: Использование: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
sl: Uporaba: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
sv: Användning: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
tr: Kullanim: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
uk: Використання: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
uz: Foydalanish: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: /etc/rc.d/init.d/pxe {start|stop|restart|reload|status}

source: No map found in
cs: Nebyla nalezena mapa v
cy: Heb ganfod map
da: Intet kort fundet i
de: Keine Map gefunden in
el: Δεν βρέθηκε χάρτης στο
es: No se encontró mapa en
et: Kaarti ei leitud asukohas
eu: Ez da maparik aurkitu
fi: Karttaa ei löytynyt
fr: Pas de carte trouvée dans
hu: Nem található leképezés itt:
is: Ekkert kort fannst í
it: Nessuna mappa trovata in
ja: マップが見つかりません
nb: Ingen kart funnet i
nn: Ingen kart funnen i
pl: Nie odnaleziono mapy w
pt: Nenhum mapa encontrado em
pt_br: Nenhum mapa encontrado em
ro: Nici o hartă găsită în
ru: Не найдены карты в
sl: Ni moč najti mape v
sv: Ingen karta hittad i
tr: Şurada harita bulunamadi
uk: Не знайдено map в

source: Starting Quake II
cs: Startuji Quake II
cy: CychwynQuake II
da: Starter Quake II
de: Starte Quake II
el: Εκκίνηση του Quake II
es: Iniciando Quake II
et: Quake II käivitamine
eu: Quake II abiarazten
fi: Käynnistetään Quake II
fr: Démarrage de Quake II
hu: A Quake II indítása
is: Ræsi Quake II
it: Avvio Quake II
ja: Quake II を起動
nb: Starter Quake II
nn: Startar Quake II
pl: Uruchamianie Qauke II
pt: A iniciar Quake II
pt_br: Iniciando Quake II
ro: Se pornește Quake II
ru: Запускается Quake II
sl: Zaganjanje Quake II
sv: Startar Quake II
tr: Quake II baslatiliyor:
uk: Запускається Quake II
uz: Quake II ishga tushirilmoqda
uz@cyrillic: Quake II ишга туширилмоқда

source: Stopping Quake II
cs: Zastavuji Quake II
cy: Atal Quake II
da: Stopper Quake II
de: Stoppen von Quake II
el: Τερματισμός του Quake II
es: Deteniendo Quake II
et: Quake II peatamine
eu: Quake II geldiarazten
fi: Pysäytetään Quake II
fr: Arrêt de Quake II
hu: A Quake II leállítása
is: Stöðva Quake II
it: Arresto Quake II
ja: Quake II を停止
nb: Stopper Quake II
nn: Stengjer Quake II
pl: Zatrzymywanie Quake II
pt: A parar Quake II
pt_br: Parando Quake II
ro: Se oprește Quake II
ru: Останавливается Quake II
sl: Ustavljanje Quake II
sv: Stoppar Quake II
tr: Quake II durduruluyor:
uk: Зупиняється Quake II
uz: Quake II toʻxtatilmoqda
uz@cyrillic: Quake II тўхтатилмоқда

source: Status Quake II
cs: Stav Quake II
el: Κατάσταση Quake II
es: Estado de Quake II
et: Quake II olek
eu: Quake II egoera
fi: Quake II:n tila
fr: Etat Quake II
hu: Állapot - Quake II
is: Staða Quake II
it: Stato Quake II
nb: Quake II-status
pt: Estado Quake II
ro: Stare Quake II
ru: Статус Quake II
sl: Stanje Quake II
tr: Quake II Durumu
uk: Статус Quake II
uz: Quake II holati
uz@cyrillic: Quake II ҳолати

source: Usage: %s {start|stop|status|restart}
cs: Použití: %s {start|stop|status|restart}
cy: Defnydd: %s {start|stop|status|restart}
da: Brug: %s {start|stop|status|restart}
de: Verwendung: %s {start|stop|status|restart}
el: Χρήση: %s {start|stop|status|restart}
es: Uso: %s {start|stop|status|restart}
et: Kasutamine: %s {start|stop|status|restart}
eu: Erabilera: %s {start|stop|status|restart}
fi: Käyttö: %s {start|stop|status|restart}
fr: Utilisation : %s {start|stop|status|restart}
hu: Használat: %s {start|stop|status|restart}
is: Notkun: %s {start|stop|status|restart}
it: Uso: %s {start|stop|status|restart}
ja: 使い方: %s {start|stop|status|restart}
nb: Bruk: %s {start|stop|status|restart}
nn: Bruk: %s {start|stop|status|restart}
pl: Użycie: %s {start|stop|status|restart}
pt: Uso: %s {start|stop|status|restart}
pt_br: Uso: %s {start|stop|status|restart}
ro: Utilizare: %s {start|stop|status|restart}
ru: Использование: %s {start|stop|status|restart}
sl: Uporaba: %s {start|stop|status|restart}
sv: Användning: %s {start|stop|status|restart}
tr: Kullanim: %s {start|stop|status|restart}
uk: Використання: %s {start|stop|status|restart}
uz: Foydalanish: %s {start|stop|status|restart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart}

source: Starting Quake II Dedicated Server:
cs: Startuji dedikovaný server Quake II:
cy: Cychwyn Quake II Dedicated Server:
da: Starter Quake II dedikeret server:
de: Starten des Quake II Dedicated Server:
el: Εκκίνηση του εξυπηρετητή Quake II :
es: Iniciando servidor dedicado Quake II:
et: Quake II Dedicated Serveri käivitamine:
eu: Quake II Dedicated Server abiarazten:
fi: Käynnistetään Quake II Dedicated -palvelin:
fr: Lancement du serveur Quake II :
hu: A dedikált Quake II-kiszolgáló indítása:
is: Ræsi Quake II miðlara.
it: Avvio Quake II Dedicated Server:
ja: Quake II Dedicated サーバを起動:
nb: Starter Quake II-tjener:
nn: Startar Quake II-dedikert tenar:
pl: Uruchamianie serwera dedykowanego Quake II:
pt: A iniciar o Servidor Dedicado Quake II:
pt_br: Iniciando o servidor dedicato Qualse II:
ro: Se pornește serverul dedicat Quake II:
ru: Запускается выделенный сервер Quake II:
sl: Zaganjanje strežnika za Quake II:
sv: Startar Quake II Dedikerad Server:
tr: Quake Adanmis Sunucusu baslatiliyor:
uk: Запускається виділений сервер Quake II:
uz: Quake II ajratilgan serveri ishga tushirilmoqda:
uz@cyrillic: Quake II ажратилган сервери ишга туширилмоқда:

source: Stopping Quake II Dedicated Server:
cs: Zastavuji dedikovaný server Quake II:
cy: Atal Quake II Dedicated Server:
da: Stopper Quake II dedikeret server:
de: Stoppen des Quake II Dedicated Server:
el: Τερματισμός του εξυπηρετητή Quake II :
es: Deteniendo servidor dedicado Quake II:
et: Quake II Dedicated Serveri peatamine:
eu: Quake II Dedicated Server geldiarazten:
fi: Pysäytetään Quake II Dedicated -palvelin:
fr: Arrêt du serveur Quake II :
hu: A dedikált Quake II-kiszolgáló leállítása:
is: Stöðva Quake II miðlara:
it: Arresto Quake II Dedicated Server:
ja: Quake II Dedicated サーバを停止:
nb: Stopper Quake II tjener:
nn: Stengjer Quake II-dedikert tenar:
pl: Zatrzymywanie serwera dedykowanego Quake II:
pt: A parar o Servidor Dedicado Quake II:
pt_br: Parando o servidor dedicato Qualse II:
ro: Se oprește serverul dedicat Quake II:
ru: Останавливается выделенный сервер Quake II:
sl: Ustavljanje strežnika za Quake II:
sv: Stoppar Quake II Dedikerad Server:
tr: Quake Adanmis Sunucusu durduruluyor:
uk: Зупиняється виділений сервер сервер Quake II:
uz: Quake II ajratilgan serveri toʻxtatilmoqda:
uz@cyrillic: Quake II ажратилган сервери тўхтатилмоқда:

source: Status Quake II Dedicated Server:
cs: Stav dedikovaného serveru Quake II:
da: Status Quake II dedikeret server:
el: Κατάσταση του εξυπηρετητή Quake II :
es: Estaod del servidor dedicado Quake II:
et: Quake II Dedicated Serveri olek:
eu: Quake II Dedicated Server egoera:
fi: Quake II Dedicated -palvelimen tila:
fr: Etat du serveur dedié Quake II :
hu: Állapot - dedikált Quake II-kiszolgáló:
is: Staða Quake II miðlara:
it: Stato del server dedicato Quake II:
nb: Quake II-tjener-status
nn: Status Quake II-dedikert tenar:
pl: Status serwera dedykowanego Quake II:
pt: Estado do Servidor Dedicado Quake II:
pt_br: Status do servidor dedicado Quake II:
ro: Stare server dedicat Quake II:
ru: Статус сервера Quake II:
sl: Stanje strežnika za Quake II:
sv: Status Quake II Dedikerad Server:
tr: Quake Adanmis Sunucusu Durumu:
uk: Статус виділеного сервера Quake II:
uz: Quake II ajratilgan serveri holati:
uz@cyrillic: Quake II ажратилган сервери ҳолати:

source: Starting rabl_server:
cs: Startuji rabl_server:
cy: Cychwynrabl_server:
da: Starter rabl_server:
de: Starte rabl_server:
el: Εκκίνηση του rabl_server :
es: Iniciando rabl_server:
et: rabl_server käivitamine:
eu: rabl_server abiarazten:
fi: Käynnistetään rabl_server:
fr: Lancement de rabl_server :
hu: Az Rabl_server indítása:
is: Ræsi rabl_server:
it: Avvio rabl_server:
ja: rabl_server を起動:
nb: Starter rabl_server:
nn: Startar rabl_server:
pl: Uruchamianie rabl_server:
pt: A iniciar rabl_server:
pt_br: Iniciando rabl_server:
ro: Se pornește rabl_server:
ru: Запускается rabl_server:
sl: Zaganjanje rabl_server:
sv: Startar rabl_server:
tr: rabl_server baslatiliyor:
uk: Запускається rabl_server:
uz: rabl_server ishga tushirilmoqda:
uz@cyrillic: rabl_server ишга туширилмоқда:
