Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Unmounting GFS filesystems (lazy):
cs: Odpojuji systémy souborů GFS (pomalu):
cy: Dadarosod system ffeiliau GFS (diogo):
da: Afmonterer GFS-filsystemer (dovent):
de: GFS-Dateisysteme werden ausgehängt (lazy):
el: Αποπροσάρτηση του συστήματος αρχείων GFS (οκνηρή μέθοδος):
es: Desmontando sistema de archivos GFS (lento):
et: GFS failisüsteemide lahutamine (laisk):
eu: GFS fitxategi-sistemak desmuntatzen (lazy):
fi: Irrotetaan GFS tiedostojärjestelmät (laiska):
fr: Démontage des systèmes de fichiers GFS (mode paresseux) :
hu: A GFS-fájlrendszerek leválasztása ("lusta" módszer):
is: Aftengi GFS skráakerfi (í letiham):
it: Smonto i filesystem GFS (lazy):
ja: GFS ファイルシステムをアンマウント (lazy):
nb: Avmonterer GFS-filsystemer (uvirksom):
nn: Avmonterer GFS-filsystem (lat):
pl: Odmontowywanie systemów plików GFS (następna próba):
pt: A desmontar o sistema de ficheiros GFS (lento):
pt_br: Desmontando sistemas de arquivo GFS (lazy):
ro: Se demontează sistemele de fișiere GFS (mod leneș):
ru: Размонтируются файловые системы GFS ("ленивый" режим):
sl: Odklapljanje datotečnih sistemov GFS (počasno):
sv: Avmonterar GFS-filsystem (lat):
tr: GFS dosya sistemleri ayriliyor (lazy):
uk: Розмонтовуються файлові системи GFS (повторно):
uz: GFS fayl tizimlari (lazy) uzilmoqda:
uz@cyrillic: GFS файл тизимлари (lazy) узилмоқда:

source: Configured GFS mountpoints:
cs: Nastavené přípojné body GFS:
cy: Pwyntiau arosod GFS wedi eu ffurfweddu:
da: Konfigurerede GFS-monteringspunkter:
de: Konfigurierte GFS-Einhängepunkte:
el: Ρυθμίστηκαν τα σημεία προσάρτησης GFS:
es: Puntos de montaje GFS configurados:
et: Seadistatud GFS haakepunktid:
eu: Konfiguratutako GFS muntaia puntuak:
fi: Asetetut GFS-liitospisteet:
fr: Points de montage GFS configurés :
hu: A beállított GFS-csatolási pontok:
is: Skilgreindir GFS2 tengipunktar:
it: Punti di mount GFS configurati:
ja: 設定済みの GFS マウントポイント:
nb: GFS-monteringspunkter satt opp:
nn: Sette opp GFS-monteringspunkt:
pl: Skonfigurowane punkty montowania GFS:
pt: Pontos de montagem GFS configurados:
pt_br: Pontos de montagem GFS configurados:
ro: Puncte de montare GFS configurate:
ru: Настроенные точки монтирования GFS:
sl: Nastavljene priklopne točke GFS:
sv: Konfigurerade GFS-monteringspunkter:
tr: Yapilandirilan GFS baglama noktalari:
uk: Сконфігуровані точки монтування GFS:
uz: Moslangan GFS ulash nuqtalari:
uz@cyrillic: Мосланган GFS улаш нуқталари:

source: Active GFS mountpoints:
cs: Aktivní přípojné body pro GFS:
cy: Pwyntiau arosod GFS gweithredol:
da: Aktive GFS-monteringspunkter:
de: Aktive GFS-Einhängepunkte:
el: Ενεργά σημεία προσάρτησης GFS:
es: Puntos de montaje GFS activos:
et: Aktiivsed GFS haakepunktid:
eu: Aktibatutako GFS muntaia puntuak:
fi: Aktiiviset GFS-liitospisteet:
fr: Points de montage GFS actifs :
hu: Az aktív GFS-csatolási pontok:
is: Virkir GFS2 tengipunktar:
it: Punti di mount GFS attivi:
ja: アクティブな GFS マウントポイント:
nb: Aktive GFS-monteringspunkter:
nn: Aktive GFS-monteringspunkt:
pl: Aktywne punkty montowania GFS:
pt: Pontos de montagem GFS activos:
pt_br: Pontos de montagem GFS ativos:
ro: Puncte de montare GFS active:
ru: Активные точки монтирования GFS:
sl: Aktivne priklopne točke GFS:
sv: Aktiva GFS-monteringspunkter:
tr: Aktif GFS baglama noktalari:
uk: Активні точки монтування GFS:
uz: Aktiv GFS ulash nuqtalari:
uz@cyrillic: Актив GFS улаш нуқталари:

source: /proc filesystem unavailable
cs: Systém souborů /proc není dostupný
cy: nid yw system ffeiliau ar gael
da: /proc filsystem utilgængeligt
de: Das »/proc« Dateisystem ist nicht verfügbar
el: σύστημα αρχείων /proc μη διαθέσιμα
es: El sist. de archivos /proc no está disponible
et: /proc failisüsteemi ei õnnestunud leida
eu: /proc fitxategi-sistema ez dago erabilgarri
fi: /proc-tiedostojärjestelmä ei ole käytettävissä
fr: le système de fichiers /proc n'est pas accessible
hu: A /proc fájlrendszer nem érhető el
is: /proc skráakerfið ekki til staðar
it: Il filesystem /proc non è disponibile
ja: /proc ファイルシステムは利用できません
nb: /proc-filsystemet er ikke tilgjengelig
nn: «/proc»-filsystemet er ikkje tilgjengeleg
pl: System plików /proc jest niedostępny
pt: Sistema de ficheiros /proc não disponível
pt_br: Sistema de arquivos /proc não disponível
ro: sistemul de fișiere /proc nu este disponibil
ru: файловая система /proc недоступна
sl: /datotečni sistem proc ni na voljo
sv: filsystemet /proc är inte tillgängligt
tr: /proc dosya sistemine ulasilamiyor
uk: файлова система /proc недоступна
uz: /proc fayl tizimi mavjud emas
uz@cyrillic: /proc файл тизими мавжуд эмас

source: Mounting GFS2 filesystems:
cs: Připojuji systémy souborů GFS2:
da: Monterer GFS2-filsystemer:
de: Einhängen des GFS2 Dateisystems:
el: Προσάρτηση του συστήματος αρχείων GFS2:
es: Montando sistemas de archivo GFS2:
et: GFS2 failisüsteemide ühendamine:
eu: GFS2 fitxategi-sistemak muntatzen:
fi: Liitetään GFS2-tiedostojärjestelmät:
fr: Montage des systèmes de fichiers GFS2 :
hu: A GFS2 fájlrendszerek csatolása:
is: Tengi GFS2 skráakerfin:
it: Monto i filesystem GFS2:
nb: Monterer GFS2-filsystemer:
nn: Monterer GFS2-filsystem:
pl: Montowanie systemu plików GFS2:
pt: A montar o sistema de ficheiros GFS2:
pt_br: Montando sistemas de arquivos GFS2:
ro: Se montează sistemele de fișiere GFS2:
ru: Монтируются файловые системы GFS2:
sl: Priklapljanje datotečnih sistemov GFS2:
sv: Monterar GFS2-filsystem:
tr: GFS2 dosya sistemleri baglaniyor:
uk: Монтуються файлові системи GFS2:
uz: GFS2 fayl tizimlari ulanmoqda:
uz@cyrillic: GFS2 файл тизимлари уланмоқда:

source: Unmounting GFS2 filesystems:
cs: Odpojuji systémy souborů GFS2:
da: Afmonterer GFS2-filsystemer:
de: Aushängen des GFS2 Dateisystems:
el: Αποπροσάρτηση του συστήματος αρχείων GFS2:
es: Desmontando sistemas de archivo GFS2:
et: GFS2 failisüsteemide lahutamine:
eu: GFS2 fitxategi-sistemak desmuntatzen:
fi: Irrotetaan GFS2-tiedostojärjestelmät:
fr: Démontage des systèmes de fichiers GFS2 :
hu: A GFS2 fájlrendszerek leválasztása:
is: Aftengi GFS2 skráakerfi:
it: Smonto i filesystem GFS2:
nb: Avmonterer GFS2-filsystemer:
nn: Avmonterer GFS2-filsystem:
pl: Odmontowywanie systemów plików GFS2:
pt: A desmontar o sistema de ficheiros GFS2:
pt_br: Desmontando sistemas de arquivos GFS2:
ro: Se demontează sistemele de fișiere GFS2:
ru: Отмонтируются файловые системы GFS2:
sl: Odklapljanje datotečnih sistemov GFS2:
sv: Avmonterar GFS2-filsystem:
tr: GFS2 dosya sistemleri ayriliyor:
uk: Розмонтовуються файлові системи GFS2:
uz: GFS2 fayl tizimlari uzilmoqda:
uz@cyrillic: GFS2 файл тизимлари узилмоқда:

source: Unmounting GFS2 filesystems (lazy):
cs: Odpojuji systémy souborů GFS2 (znovu):
da: Afmonterer GFS2-filsystemer (dovent):
el: Αποπροσάρτηση του συστήματος αρχείων GFS2 (οκνηρή μέθοδος):
es: Desmontando sistemas de archivo GFS2 (lazy):
et: GFS2 failisüsteemide lahutamine (laisk):
eu: GFS2 fitxategi-sistemak desmuntatzen (lazy):
fi: Irrotetaan GFS2-tiedostojärjestelmät (laiskasti):
fr: Démontage des systèmes de fichiers GFS2 (doux) :
hu: A GFS2 fájlrendszerek leválasztása ("lusta" módszer):
is: Aftengi GFS2 skráakerfi (í letiham):
it: Smonto i filesystem GFS2 (lazy):
nb: Avmonterer GFS2-filsystemer (uvirksom):
nn: Avmonterer GFS2-filsystem (lat):
pl: Odmontowywanie systemów plików GFS2 (ponowna próba):
pt: A desmontar o sistema de ficheiros GFS2 (demorado):
pt_br: Desmontando sistemas de arquivo GFS2 (lazy):
ro: Se demontează sistemele de fișiere GFS2 (mod întîrziat):
ru: Размонтируются файловые системы GFS2 ("ленивый" режим):
sl: Odklapljanje datotečnih sistemov GFS2 (počasno):
sv: Avmonterar GFS2-filsystem (lazy):
tr: GFS2 dosya sistemleri ayriliyor (lazy):
uk: Розмонтовуються файлові системи GFS2 (lazy):
uz: GFS2 fayl tizimlari uzilmoqda (lazy):
uz@cyrillic: GFS2 файл тизимлари узилмоқда (lazy):

source: Configured GFS2 mountpoints:
cs: Nastavené přípojné body GFS2:
da: Konfigurerede GFS2-monteringspunkter:
de: Konfigurierte GFS2-Einhängepunkte:
el: Ρυθμίστηκαν τα σημεία προσάρτησης GFS2:
es: Puntos de montaje GFS2 configurados:
et: Seadistatud GFS2 haakepunktid:
eu: Konfiguratutako GFS2 muntaia puntuak:
fi: Asetetut GFS2-liitospisteet:
fr: Configuration des points de montage GFS2 :
hu: A beállított GFS2 csatolási pontok:
is: Skilgreindir GFS2 tengipunktar:
it: Punti di mount GFS2 configurati:
nb: GFS2-monteringspunkter:
nn: Sette opp GFS2-monteringspunkt:
pl: Skonfigurowano punkty montowania GFS2:
pt: Pontos de montagem GFS2 configurados:
pt_br: Pontos de montagem GFS2 configurados:
ro: Puncte de montare GFS2 configurate:
ru: Настроенные точки монтирования GFS2:
sl: Nastavljene priklopne točke GFS2:
sv: Konfigurerade GFS2-monteringspunkter:
tr: Ayarlanmis GFS2 baglanti noktalari:
uk: Налаштовані точки монтування GFS2:
uz: Moslangan GFS2 ulash nuqtalari:
uz@cyrillic: Мосланган GFS2 улаш нуқталари:

source: Active GFS2 mountpoints:
cs: Aktivní přípojné body GFS2:
da: Aktive GFS2-monteringspunkter:
de: Aktive GFS2 Einhängepunkte:
el: Ενεργά σημεία προσάρτησης GFS2:
es: Puntos de montaje GFS2 activos:
et: Aktiivsed GFS2 haakepunktid:
eu: GFS2 muntaia puntu aktiboak:
fi: Aktiiviset GFS2-liitospisteet:
fr: Points de montage GFS2 actifs :
hu: Az aktív GFS2 csatolási pontok:
is: Virkir GFS2 tengipunktar:
it: Punti di mount GFS2 attivi:
nb: Aktive GFS2-monteringspunkter:
nn: Aktive GFS2-monteringspunkt:
pl: Aktywne punkty montowania GFS2:
pt: Pontos de montagem GFS2 activos:
pt_br: Pontos de montagem GFS2 ativos:
ro: Puncte de montare GFS2 active:
ru: Активные точки монтирования GFS2:
sl: Aktivne priklopne točke GFS2:
sv: Aktiva GFS2-monteringspunkter:
tr: Aktif GFS2 baglanti noktalari:
uk: Активні точки монтування GFS2:
uz: Aktiv GFS2 ulash nuqtalari:
uz@cyrillic: Актив GFS2 улаш нуқталари:

source: Starting gkrellmd:
cs: Startuji gkrellmd:
cy: Cychwyn gkrellmd:
da: Starter gkrellmd:
de: Starten des gkrellm-Dienstes:
el: Εκκίνηση του gkrellmd:
es: Iniciando gkrellmd:
et: Gkrellmd käivitamine:
eu: gkrellmd abiarazten:
fi: Käynnistetään gkrellmd:
fr: Lancement de gkrellmd :
hu: A gkrellmd indítása:
is: Ræsi gkrellmd:
it: Avvio gkrellmd:
ja: gkrellmd を起動:
nb: Starter gkrellmd:
nn: Startar gkrellmd:
pl: Uruchamianie gkrellmd:
pt: A iniciar gkrellmd:
pt_br: Iniciando gkrellmd:
ro: Se pornește gkrellmd:
ru: Запускается gkrellmd:
sl: Zaganjanje gkrellmd:
sv: Startar gkrellmd:
tr: gkrellmd baslatiliyor:
uk: Запускається gkrellmd:
uz: gkrellmd ishga tushirilmoqda:
uz@cyrillic: gkrellmd ишга туширилмоқда:

source: Shutting down gkrellmd:
cs: Vypínám gkrellmd:
cy: Cau gkrellmd:
da: Lukker gkrellmd ned:
de: Stoppen des gkrellm-Dienstes:
el: Τερματίζεται το gkrellmd:
es: Terminando gkrellmd:
et: Gkrellmd seiskamine:
eu: gkrellmd itzaltzen:
fi: Sammutetaan gkrellmd:
fr: Arrêt de gkrellmd :
hu: A gkrellmd lezárása:
is: Stöðva gkrellmd:
it: Arresto gkrellmd:
ja: gkrellmd をシャットダウン:
nb: Stenger ned gkrellmd:
nn: Stengjer gkrellmd:
pl: Zatrzymywanie gkrellmd:
pt: A desligar gkrellmd:
pt_br: Desligando gkrellmd:
ro: Se oprește gkrellmd:
ru: Останавливается gkrellmd:
sl: Ustavljanje gkrellmd:
sv: Stänger av gkrellmd:
tr: gkrellmd kapatiliyor:
uk: Вимикається gkrellmd:
uz: gkrellmd toʻxtatilmoqda:
uz@cyrillic: gkrellmd тўхтатилмоқда:

source: Usage: gkrellmd {start|stop|status|restart|reload}
cs: Použití: gkrellmd {start|stop|status|restart|reload}
cy: Defnydd: gkrellmd {start|stop|status|restart|reload}
da: Brug: gkrellmd {start|stop|status|restart|reload}
de: Verwende: gkrellmd {start|stop|status|restart|reload}
el: Χρήση: gkrellmd {start|stop|status|restart|reload}
es: Uso: gkrellmd {start|stop|status|restart|reload}
et: Kasutamine: gkrellmd {start|stop|status|restart|reload}
eu: Erabilera: gkrellmd {start|stop|status|restart|reload}
fi: Käyttö: gkrellmd {start|stop|status|restart|reload}
fr: Utilisation : gkrellmd {start|stop|status|restart|reload}
hu: Használat: gkrellmd {start|stop|status|restart|reload}
is: Notkun: gkrellmd {start|stop|status|restart|reload}
it: Uso: gkrellmd {start|stop|status|restart|reload}
ja: 使い方: gkrellmd {start|stop|status|restart|reload}
nb: Bruk: gkrellmd {start|stop|status|restart|reload}
nn: Bruk: gkrellmd {start|stop|status|restart|reload}
pl: Użycie: gkrellmd {start|stop|status|restart|reload}
pt: Uso: gkrellmd {start|stop|status|restart|reload}
pt_br: Uso: gkrellmd {start|stop|status|restart|reload}
ro: Utilizare: gkrellmd {start|stop|status|restart|reload}
ru: Использование: gkrellmd {start|stop|status|restart|reload}
sl: Uporaba: gkrellmd {start|stop|status|restart|reload}
sv: Användning: gkrellmd {start|stop|status|restart|reload}
tr: Kullanimi: gkrellmd {start|stop|status|restart|reload}
uk: Використання: gkrellmd {start|stop|status|restart|reload}
uz: Foydalanish: gkrellmd {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: gkrellmd {start|stop|status|restart|reload}

source: Starting GANGLIA gmetad:
cs: Startuji GANGLIA gmetad:
cy: Cychwyn GANGLIA gmetad:
da: Starter GANGLIA gmetad:
de: Starte GANGLIA gmetad:
el: Εκκίνηση του GANGLIA gmetad:
es: Iniciando GANGLIA gmetad:
et: GANGLIA gmetad käivitamine:
eu: GANGLIA gmetad abiarazten:
fi: Käynnistetään GANGLIA gmetad:
fr: Lancement de GANGLIA gmetad :
hu: A GANGLIA Gmetad indítása:
is: Ræsi iGANGLIA gmetad:
it: Avvio GANGLIA gmetad:
ja: GANGLIA gmetad を起動:
nb: Starter GANGLIA gmetad:
nn: Startar GANGLIA gmetad:
pl: Uruchamianie GANGLIA gmetad:
pt: A iniciar gmetad GANGLIA:
pt_br: Iniciando GANGLIA gmetad:
ro: Se pornește GANGLIA gmetad:
ru: Запускается GANGLIA gmetad:
sl: Zaganjanje GANGLIA gmetad:
sv: Startar GANGLIA gmetad:
tr: GANGLIA gmetad baslatiliyor:
uk: Запускається GANGLIA gmetad:
uz: GANGLIA gmetad ishga tushirilmoqda:
uz@cyrillic: GANGLIA gmetad ишга туширилмоқда:

source: Shutting down GANGLIA gmetad:
cs: Vypínám GANGLIA gmetad:
cy: Cau GANGLIA gmetad:
da: Lukker GANGLIA gmetad ned:
de: Stoppen GANGLIA gmetad:
el: Τερματίζεται του GANGLIA gmetad:
es: Terminando GANGLIA gmetad:
et: GANGLIA gmetad seiskamine:
eu: GANGLIA gmetad itzaltzen:
fi: Sammutetaan GANGLIA gmetad:
fr: Arrêt de GANGLIA gmetad :
hu: A GANGLIA Gmetad lezárása:
is: Stöðva GANGLIA gmetad:
it: Arresto GANGLIA gmetad:
ja: GANGLIA gmetad をシャットダウン:
nb: Stenger ned GANGLIA gmetad:
nn: Stengjer GANGLIA gmetad:
pl: Zatrzymywanie GANGLIA gmetad:
pt: A desligar gmetad GANGLIA:
pt_br: Desligando GANGLIA gmetad:
ro: Se oprește GANGLIA gmetad:
ru: Останавливается GANGLIA gmetad:
sl: Ustavljanje GANGLIA gmetad:
sv: Stänger ner GANGLIA gmetad:
tr: GANGLIA gmetad kapatiliyor:
uk: Вимикається GANGLIA gmetad:
uz: GANGLIA gmetad toʻxtatilmoqda:
uz@cyrillic: GANGLIA gmetad тўхтатилмоқда:

source: Starting GANGLIA gmond:
cs: Startuji GANGLIA gmond:
cy: Cychwyn GANGLIA gmond:
da: Starter GANGLIA gmond:
de: Starte GANGLIA gmond:
el: Εκκίνηση του GANGLIA gmond:
es: Iniciando demonio GANGLIA:
et: GANGLIA gmond käivitamine:
eu: GANGLIA gmond abiarazten:
fi: Käynnistetään GANGLIA gmond:
fr: Lancement de GANGLIA gmond :
hu: A GANGLIA Gmond indítása:
is: Ræsi GANGLIA gmond:
it: Avvio GANGLIA gmond:
ja: GANGLIA gmond を起動:
nb: Starter GANGLIA gmond:
nn: Startar GANGLIA gmond:
pl: Uruchamianie demona GANGLIA gmond:
pt: A iniciar gmond GANGLIA:
pt_br: Iniciando GANGLIA gmond:
ro: Se pornește GANGLIA gmond:
ru: Запускается GANGLIA gmond:
sl: Zaganjanje GANGLIA gmond:
sv: Startar GANGLIA gmond:
tr: GANGLIA gmond baslatiliyor:
uk: Запускається GANGLIA gmond:
uz: GANGLIA gmond ishga tushirilmoqda:
uz@cyrillic: GANGLIA gmond ишга туширилмоқда:

source: Shutting down GANGLIA gmond:
cs: Vypínám GANGLIA gmond:
cy: Cau GANGLIA gmond:
da: Lukker GANGLIA gmetad ned:
de: Stoppe GANGLIA gmond:
el: Τερματισμός του GANGLIA gmond:
es: Terminando demonio GANGLIA:
et: GANGLIA gmond seiskamine:
eu: GANGLIA gmond itzaltzen:
fi: Sammutetaan GANGLIA gmond:
fr: Arrêt de GANGLIA gmond :
hu: A GANGLIA Gmond lezárása:
is: Stöðva GANGLIA gmond:
it: Arresto GANGLIA gmond:
ja: GANGLIA gmond をシャットダウン:
nb: Stenger ned GANGLIA gmond:
nn: Stengjer GANGLIA gmond:
pl: Zatrzymywanie demona GANGLIA gmond:
pt: A desligar gmond GANGLIA:
pt_br: Desligando GANGLIA gmond:
ro: Se oprește GANGLIA gmond:
ru: Останавливается GANGLIA gmond:
sl: Ustavljanje GANGLIA gmond:
sv: Stänger ner GANGLIA gmond:
tr: GANGLIA gmond kapatiliyor:
uk: Вимикається GANGLIA gmond:
uz: GANGLIA gmond toʻxtatilmoqda:
uz@cyrillic: GANGLIA gmond тўхтатилмоқда:

source: Starting Gnokii SMS daemon (%s):
cs: Startuji démona Gnokii SMS (%s):
da: Starter Gnokii SMS-dæmon (%s):
de: Der Gnokii SMS-Systemdienst wird gestartet (%s):
el: Εκκίνηση του δαίμονα Gnokii SMS (%s):
es: Iniciando el demonio Gnokii SMS (%s):
et: Gnokii SMS deemoni käivitamine (%s):
eu: Gnokii SMS deabrua abiarazten (%s):
fi: Käynnistetään Gnokii SMS -taustaprosessi (%s):
fr: Lancement du service Gnokii SMS (%s) :
hu: A Gnokii SMS szolgáltatás (%s) indítása:
is: Ræsi Gnokii SMS þjónustu (%s):
it: Avvio il demone SMS Gnokii (%s):
nb: Starter Gnokii SMS-tjeneste (%s):
nn: Startar Gnokii SMS-tenesta (%s):
pl: Uruchamianie demona Gnokii SMS (%s):
pt: A iniciar o serviço Gnokii SMS (%s):
pt_br: Iniciando Gnokii SMS daemon (%s):
ro: Se pornește demonul de SMS Gnoki (%s):
ru: Запускается демон Gnokii SMS (%s):
sl: Zaganjanje pritajenega programa Gnokii SMS (%s):
sv: Startar Gnokii SMS demon (%s):
tr: Gnokii SMS uygulamacigi (%s) baslatiliyor:
uk: Запускається служба SMS Gnokii (%s):
uz: Gnokii SMS demoni (%s) ishga tushirilmoqda:
uz@cyrillic: Gnokii SMS демони (%s) ишга туширилмоқда:

source: Stopping Gnokii SMS daemon (%s):
cs: Zastavuji démona Gnokii SMS (%s):
da: Stopper Gnokii SMS-dæmon (%s):
de: Gnokii SMS-Systemdienst wird gestoppt (%s):
el: Τερματισμός του δαίμονα Gnokii SMS (%s):
es: Deteniendo el demonio Gnokii SMS (%s):
et: Gnokii SMS deemoni peatamine (%s):
eu: Gnokii SMS deabrua geldiarazten (%s):
fi: Pysäytetään Gnokii SMS-taustaprosessia (%s):
fr: Arrêt du service Gnokii SMS (%s) :
hu: A Gnokii SMS szolgáltatás (%s) leállítása:
is: Stöðva Gnokii SMS þjónustu (%s):
it: Arresto il demone SMS Gnokii (%s):
nb: Stopper Gnokii SMS-tjeneste (%s):
nn: Stengjer Gnokii SMS-tenesta (%s):
pl: Zatrzymywanie demona Gnokii SMS (%s):
pt: A parar o serviço Gnokii SMS (%s):
pt_br: Parando Gnokii SMS daemon (%s):
ro: Se oprește demonul de SMS Gnoki (%s):
ru: Останавливается демон Gnokii SMS (%s):
sl: Ustavljanje pritajenega programa Gnokii SMS (%s):
sv: Stoppar Gnokii SMS demon (%s):
tr: Gnokii SMS uygulamacigi (%s) durduruluyor:
uk: Завершення роботи служби SMS Gnokii (%s):
uz: Gnokii SMS demoni (%s) toʻxtatilmoqda:
uz@cyrillic: Gnokii SMS демони (%s) тўхтатилмоқда:

source: Usage: %s {start|stop|status|restart|try-restart|reload|force-reload}
cs: Použití: %s {start|stop|status|restart|try-restart|reload|force-reload}
cy: Defnydd: %s {start|stop|status|restart|try-restart|reload|force-reload}
da: Brug: %s {start|stop|status|restart|try-restart|reload|force-reload}
de: Verwendung: %s {start|stop|status|restart|try-restart|reload|force-reload}
el: Χρήση: %s {start|stop|status|restart|try-restart|reload|force-reload}
es: Uso: %s {start|stop|status|restart|try-restart|reload|force-reload}
et: Kasutamine: %s {start|stop|status|restart|try-restart|reload|force-reload}
eu: Erabilera: %s {start|stop|status|restart|try-restart|reload|force-reload}
fi: Käyttö: %s {start|stop|status|restart|try-restart|reload|force-reload}
fr: Utilisation : %s {start|stop|status|restart|try-restart|reload|force-reload}
hu: Használat: %s {start|stop|status|restart|try-restart|reload|force-reload}
is: Notkun: %s {start|stop|status|restart|try-restart|reload|force-reload}
it: Uso: %s {start|stop|status|restart|try-restart|reload|force-reload}
ja: 使い方: %s {start|stop|status|restart|try-restart|reload|force-reload}
nb: Bruk: %s {start|stop|status|restart|condrestart|reload|force-reload}
nn: Bruk: %s {start|stop|status|restart|try-restart|reload|force-reload}
pl: Użycie: %s {start|stop|status|restart|try-restart|reload|force-reload}
pt: Uso: %s {start|stop|status|restart|try-restart|reload|force-reload}
pt_br: Uso: %s {start|stop|status|restart|try-restart|reload|force-reload}
ro: Utilizare: %s {start|stop|status|restart|try-restart|reload|force-reload}
ru: Использование: %s {start|stop|status|restart|try-restart|reload|force-reload}
sl: Uporaba: %s {start|stop|status|restart|try-restart|reload|force-reload}
sv: Användning: %s {start|stop|status|restart|try-restart|reload|force-reload}
tr: Kullanim: %s {start|stop|status|restart|try-restart|reload|force-reload}
uk: Використання: %s {start|stop|status|restart|try-restart|reload|force-reload}
uz: Foydalanish: %s {start|stop|status|restart|try-restart|reload|force-reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|try-restart|reload|force-reload}

source: Starting gnugk:
cs: Startuji gnugk:
da: Starter gnugk:
de: gnugk wird gestartet:
el: Εκκίνηση του gnugk:
es: Iniciando gnugk:
et: gnugk käivitamine:
eu: gnugk abiarazten:
fi: Käynnistetään gnugk:
fr: Lancement de gnugk :
hu: A gnugk indítása:
is: Ræsi gnugk:
it: Avvio di gnugk:
nb: Starter gnugk:
nn: Startar gnugk:
pl: Uruchamianie gnugk:
pt: A iniciar gnugk:
pt_br: Iniciando gnugk:
ro: Se pornește gnugk:
ru: Запускается gnugk:
sl: Zaganjanje gnugk:
sv: Startar gnugk:
tr: Gnugk destegi baslatiliyor:
uk: Запускається gnugk:
uz: gnugk ishga tushirilmoqda:
uz@cyrillic: gnugk ишга туширилмоқда:

source: Shutting down gnugk:
cs: Vypínám gnugk:
da: Lukker gnugk ned:
de: gnugk wird heruntergefahren:
el: Τερματισμός του down gnugk:
es: Terminando gnugk:
et: gnugk seiskamine:
eu: gnugk itzaltzen:
fi: Sammutetaan gnugk:
fr: Arrêt de gnugk :
hu: A gnugk lezárása:
is: Stöpva gnugk:
it: Arresto di di gnugk:
nb: Stenger ned gnugk:
nn: Stengjer gnugk:
pl: Zatrzymywanie gnugk:
pt: A desligar gnugk:
pt_br: Desligando gnugk:
ro: Se oprește gnugk:
ru: Завершение работы gnugk:
sl: Ustavljanje gnugk:
sv: Stänger ner gnugk:
tr: Gnugk kapatiliyor:
uk: Вимикається gnugk:
uz: gnugk toʻxtatilmoqda:
uz@cyrillic: gnugk тўхтатилмоқда:

source: Usage: gnugk {start|stop|restart|reload|condrestart|status}
cs: Použití: gnugk {start|stop|restart|reload|condrestart|status}
da: Brug: gnugk {start|stop|restart|reload|condrestart|status}
de: Verwendung: gnugk {start|stop|restart|reload|condrestart|status}
el: Χρήση: gnugk {start|stop|restart|reload|condrestart|status}
es: Uso: gnugk {start|stop|restart|reload|condrestart|status}
et: Kasutamine: gnugk {start|stop|restart|reload|condrestart|status}
eu: Erabilera: gnugk {start|stop|restart|reload|condrestart|status}
fi: Käyttö: gnugk {start|stop|restart|reload|condrestart|status}
fr: Utilisation : gnugk {start|stop|restart|reload|condrestart|status}
hu: Használat: gnugk {start|stop|restart|reload|condrestart|status}
is: Notkun: gnugk {start|stop|restart|reload|condrestart|status}
it: Uso: gnugk {start|stop|restart|reload|condrestart|status}
nb: Bruk: gnugk {start|stop|restart|reload|condrestart|status}
nn: Bruk: gnugk {start|stop|restart|reload|condrestart|status}
pl: Użycie: gnugk {start|stop|restart|reload|condrestart|status}
pt: Uso: gnugk {start|stop|restart|reload|condrestart|status}
pt_br: Uso: gnugk {start|stop|restart|reload|condrestart|status}
ro: Utilizare: gnugk {start|stop|restart|reload|condrestart|status}
ru: Использование: gnugk {start|stop|restart|reload|condrestart|status}
sl: Uporaba: gnugk {start|stop|restart|reload|condrestart|status}
sv: Användning: gnugk {start|stop|restart|reload|condrestart|status}
tr: Kullanim: gnugk {start|stop|restart|reload|condrestart|status}
uk: Використання: gnugk {start|stop|restart|reload|condrestart|status}
uz: Foydalanish: gnugk {start|stop|restart|reload|condrestart|status}
uz@cyrillic: Фойдаланиш: gnugk {start|stop|restart|reload|condrestart|status}
