Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: %s {start|stop|restart|condrestart|status|panic|save|check}
cs: Použití: %s {start|stop|restart|condrestart|status|panic|save|check}
cy: Defnydd: %s {start|stop|restart|condrestart|status|panic|save|check}
da: Brug: %s {start|stop|restart|condrestart|status|panic|save|check}
de: Verwendung: %s {start|stop|restart|condrestart|status|panic|save|check}
el: Χρήση: %s {start|stop|restart|condrestart|status|panic|save|check}
es: Uso: %s {start|stop|restart|condrestart|status|panic|save|check}
et: Kasutamine: %s {start|stop|restart|condrestart|status|panic|save|check}
eu: Erabilera: %s {start|stop|restart|condrestart|status|panic|save|check}
fi: Käyttö: %s {start|stop|restart|condrestart|status|panic|save|check}
fr: Utilisation : %s {start|stop|restart|condrestart|status|panic|save|check}
hu: Használat: %s {start|stop|restart|condrestart|status|panic|save|check}
is: Notkun: %s {start|stop|restart|condrestart|status|panic|save|check}
it: Uso: %s {start|stop|restart|condrestart|status|panic|save|check}
ja: 使い方: %s {start|stop|restart|condrestart|status|panic|save|check}
nb: Bruk: %s {start|stop|restart|condrestart|status|panic|save|check}
nn: Bruk: %s {start|stop|restart|condrestart|status|panic|save|check}
pl: Użycie: %s {start|stop|restart|condrestart|status|panic|save|check}
pt: Uso: %s {start|stop|restart|condrestart|status|panic|save|check}
pt_br: Uso: %s {start|stop|restart|condrestart|status|panic|save|check}
ro: Utilizare: %s {start|stop|restart|condrestart|status|panic|save|check}
ru: Использование: %s {start|stop|restart|condrestart|status|panic|save|check}
sl: Uporaba: %s {start|stop|restart|condrestart|status|panic|save|check}
sv: Användning: %s {start|stop|restart|condrestart|status|panic|save|check}
tr: Kullanimi: %s {start|stop|restart|condrestart|status|panic|save|check}
uk: Використання: %s {start|stop|restart|condrestart|status|panic|save|check}
uz: Foydalanish: %s {start|stop|restart|condrestart|status|panic|save|check}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart|status|panic|save|check}

source: IPv4 packet forwarding disabled
cs: Předávání datagramů pro IPv4 vypnuto
cy: Analluogi gyrru paced IPv4
da: IPv4 pakkevideresendelse deaktiveret
de: IPv4-Paketweiterleitung deaktiviert
el: Η προώθηση πακέτων IPv4 είναι απενεργοποιημένη
es: El reenvío de paquetes IPv4 está deshabilitado
et: IPv4 pakettide edastamine keelatud
eu: IPv4 pakete-birbidalketa desgaituta
fi: IPv4-pakettien edelleenlähetys on poistettu käytöstä
fr: Retransmission de paquets IPv4 désactivé
hu: Az IPv4 csomagtovábbítás kikapcsolva
is: IPv4 pakka-framsending óvirk
it: Inoltro pacchetti IPv4 disabilitato
ja: IPv4 packet forwarding を無効化しました
nb: Videresending av pakker for IPv4 slått av
nn: IPv4-pakkeframsending slått av.
pl: Wyłączono przekazywanie pakietów IPv4
pt: Reenvio de pacotes IPv4 desactivado
pt_br: Repasse de pacotes IPv4 desabilitado:
ro: Retransmisia de pachete IPv4 este dezactivată
ru: Перенаправление пакетов IPv4 отключено
sl: Pošiljanje naprej za IPv4 je onemogočeno
sv: Inaktiverar vidarebefordran av IPv4-paket
tr: IPv4 paket yönlendirme hizmeti devredisi
uk: Пересилання пакунків IPv4 заборонено
uz: IPv4 paket uzatish (forwarding) oʻchirilgan
uz@cyrillic: IPv4 пакет узатиш (forwarding) ўчирилган

source: IPv4 packet forwarding enabled
cs: Předávání datagramů pro IPv4 povoleno
cy: Galluogi anfon paced IPv4:
da: IPv4-pakkevideresendelse aktiveret
de: IPv4-Paketweiterleitung wird aktiviert:
el: Η προώθηση του πακέτου Ipv4 είναι ενεργή
es: Deshabilitando el reenvio de paquetes IPv4
et: IPv4 pakettide edastamine lubatud
eu: IPv4 pakete-birbidalketa gaituta
fi: IPv4-pakettien edelleenlähetys on käytössä
fr: Activation de la retransmission de paquets IPv4
hu: Az IPv4 csomagtovábbítás bekapcsolva
is: IPv4 pakka-framsending virk
it: Forwarding pacchetti IPv4 abilitato
ja: IPv4 packet forwarding を有効にしました
nb: IPv4 videresending av pakker slått på
nn: IPv4-pakkeframsending slått på.
pl: Włączono przekazywanie pakietów IPv4
pt: Reenvio de pacotes IPv4 activado
pt_br: Habilitando o repasse de pacotes IPv4:
ro: Retransmisia de pachete IPv4 este activată
ru: Перенаправление пакетов IPv4 включено
sl: Pošiljanje naprej za IPv4 je omogočeno
sv: Aktiverar vidarebefordran av IPv4-paket
tr: IPv4 paket yönlendirme hizmeti Etkinlestirildi
uk: Дозволяється пересилання пакунків IPv4
uz: IPv4 paket uzatish (forwarding) yoqilgan
uz@cyrillic: IPv4 пакет узатиш (forwarding) ёқилган

source: Flushing all current rules :
cs: Odstraňuji všechna aktuální pravidla:
cy: Gwagio'r rheolau presennol:
da: Rydder alle nuværende regler:
de: Alle aktuellen Regeln werden gelöscht:
el: Καθαρισμός όλων των τρεχόντων κανόνων :
es: Vaciando todas las reglas actuales :
et: Kõigi kehtivate reeglite tühjendamine :
eu: Uneko arau guztiak iraultzen :
fi: Poistetaan kaikki nykyiset säännöt:
fr: Sauvegarde des règles courantes :
hu: Az aktuális szabályok kiürítése:
is: Hendi öllum núverandi reglum :
it: Eliminazione delle regole correnti :
ja: 現在のルールをすべて消去 :
nb: Tømmer alle nåværende regler :
nn: Tømme alle gjeldande reglar:
pl: Opróżnianie wszystkich bieżących reguł :
pt: A despejar todas as regras actuais:
pt_br: Escoando todas regras correntes :
ro: Se golesc toate regulile curente :
ru: Сбрасываются все текущие правила:
sl: Odstranjevanje vseh trenutnih pravil:
sv: Tömmer alla nuvarande regler:
tr: Tüm geçerli kurallar sifirlaniyor:
uk: Очищуються всі діючі правила:

source: Applying ipvsadm rules from %s:
cs: Aplikuji pravidla ipvsadm z %s:
cy: Gosod rheolau ipvsadm o %s:
da: Udfører ipvsadm-regler fra %s:
de: Anwenden der ipvsadm-Regeln von %s
el: Εφαρμογή των κανόνων ipvsadm από %s:
es: Aplicando reglas ipvsadm desde %s:
et: Ipvsadm reeglite rakendamine %s-st:
eu: %s-tik ipvsadm arauak aplikatzen:
fi: Otetaan käyttöön ipvsadm-säännöt kohteesta %s:
fr: Application des règles ipvsadm de %s :
hu: Az Ipvsadm-szabályok alkalmazása innen: %s:
is: Beiti ipvsadm reglum frá %s:
it: Applico le regole ipvsadm da %s:
ja: %s から ipvsadm ルールを適用:
nb: Legger til regelsett for ipvsadm %s
nn: Legg til ipvsdam-reglar frå %s:
pl: Stosowanie reguł ipvsadm z %s:
pt: A aplicar as regras ipvsadm de %s:
pt_br: Aplicando regras ipvsadm para %s:
ro: Se aplică regulile ipvsadm din %s:
ru: Применяются правила ipvsadm из %s:
sl: Uveljavljanje pravil za ipvsadm iz %s:
sv: Verkställer ipvsadm regler från %s:
tr: %s adresinden ipvsadm kurallari uygulaniyor:
uk: Застосовуються правила ipvsadm з %s:
uz: %s'dan ipvsadm qoidasi qoʻllanmoqda:
uz@cyrillic: %s'дан ipvsadm қоидаси қўлланмоқда:

source: Success
cs: Úspěch
cy: Lwyddiant
da: Lykkedes
de: Erfolgreich
el: Επιτυχία
es: Satisfactorio
et: Õnnestus
eu: Ongi
fi: Onnistui
fr: Réussis
hu: Sikerült
is: Tókst
it: Successo
ja: 成功
nb: Suksess
nn: Vellukka
pl: Powodzenie
pt: Sucesso
pt_br: Sucesso
ro: Succes
ru: Успешно
sl: Uspeh
sv: Lyckades
tr: Basarili
uk: Успішно
uz: Muvaffaqiyatli
uz@cyrillic: Муваффақиятли

source: Clearing the current IPVS table:
cs: Mažu aktuální IPVS tabulku:
cy: Clirio'r tabl IPVS cyfredol:
da: Rydder den aktuelle IPVS-tabel:
de: Leeren der aktuellen IPVS-Tabelle:
el: Καθαρισμός του τρέχοντα πίνακα IPVS
es: Borrando la tabla IPVS corriente:
et: Praeguse IPVS tabeli puhastamine:
eu: Uneko IPVS taula garbitzen:
fi: Tyhjennetään nykyistä IPVS-taulua:
fr: Remise à zéro de la table IPVS en cours :
hu: Az IPVS-tábla aktuális tartalmának törlése:
is: Hreinsa núverandi IPVS töflu:
it: Pulizia della tabella IPVS corrente:
ja: 現在の IPVS テーブルをクリア:
nb: Fjerner nåværende IPVS-tabell:
nn: Tømmer gjeldande IPVS-tabell:
pl: Czyszczenie bieżącej tablicy IPVS:
pt: A limpar a tabela IPVS actual:
pt_br: Apagando a tabela atual IPVS:
ro: Se curăță tabelul IPVS curent:
ru: Очищается текущая таблица IPVS
sl: Brisanje obstoječe tabele IPVS:
sv: Rensar aktuell IPVS-tabell:
tr: Geçerli IPVS tablosu temizleniyor:
uk: Очищується поточна таблиця IPVS:
uz: Joriy IPVS jadvali tozalanmoqda:
uz@cyrillic: Жорий IPVS жадвали тозаланмоқда:

source: Applying IPVS configuration:
cs: Aplikuji nastavení IPVS:
cy: Gosod ffurfweddiad IPVS:
da: Igangsætter IPVS-konfiguration:
de: IPVS-Konfiguration wird aktiviert:
el: Εφαρμογή ρυθμίσεων IPVS:
es: Aplicando configuración IPVS:
et: IPVS seadistuse rakendamine:
eu: IPVS konfiguraketa aplikatzen:
fi: Otetaan käyttöön IPVS-asetukset:
fr: Application de la configuration IPVS :
hu: Az IPVS-beállítás alkalmazása:
is: Virkja IPVS stillingar:
it: Applicazione configurazione IPVS:
ja: IPVS の設定を適用:
nb: Legger til IPVS-konfigurasjon:
nn: Legg til IPVS-oppsett:
pl: Stosowanie konfiguracji IPVS
pt: A aplicar a configuração IPVS:
pt_br: Aplicando a configuração IPVS:
ro: Se aplică configurația IPVS:
ru: Применяется конфигурация IPVS:
sl: Uveljavljanje nastavitev IPVS:
sv: Verkställer IPVS-konfiguration:
tr: IPVS yapilandirmasi uygulaniyor:
uk: Застосовується конфігурація IPVS:
uz: IPVS moslamasi qoʻllanmoqda:
uz@cyrillic: IPVS мосламаси қўлланмоқда:

source: Applying IPVS configuration
cs: Aplikuji nastavení IPVS
cy: Gosod ffurfweddiad IPVS
da: Anvender IPVS-konfiguration
de: IPVS-Konfiguration wird aktiviert
el: Εφαρμογή ρυθμίσεων IPVS
es: Aplicando configuración IPVS
et: IPVS seadistuse rakendamine
eu: IPVS konfigurazioa aplikatzen
fi: Otetaan IPVS-asetukset käyttöön
fr: Application de la configuration IPVS
hu: Az IPVS-beállítás alkalmazása
is: Virkja IPVS stillingar
it: Applico la configurazione di IPVS
ja: IPVS の設定を適用
nb: Legger til IPVS-oppsett
nn: Legg til IPVS-oppsett:
pl: Stosowanie konfiguracji IPVS
pt: A aplicar a configuração IPVS
pt_br: Aplicando a configuração IPVS
ro: Se aplică configurația IPVS
ru: Применяется конфигурация IPVS
sl: Uveljavljanje nastavitev IPVS
sv: Verkställer IPVS-konfiguration
tr: IPVS yapilandirmasi uygulaniyor
uk: Застосовується IPVS конфігурація
uz: IPVS moslamasi qoʻllanmoqda
uz@cyrillic: IPVS мосламаси қўлланмоқда

source: Saving IPVS table to %s:
cs: Ukládám tabulku IPVS do %s:
cy: Cadw tabl IPVS i %s:
da: Gemmer IPVS-tabel i %s:
de: Speichern der IPVS-Tabelle unter »%s«:
el: Αποθήκευση του πίνακα IPVS στο %s:
es: Guardando la tabla IPVS en %s:
et: IPVS tabeli salvestamine kui %s:
eu: IPVS taula %s(e)n gordetzen:
fi: Tallennetaan IPVS-taulu kohteeseen %s:
fr: Enregistrement de la table IPVS dans %s :
hu: Az IPVS-tábla mentése ide: %s:
is: Vista IPVS töflu í %s:
it: Salvo le tabelle IPVS in %s:
ja: IPVS テーブルを %s に保存:
nb: Lagrer IPVS-tabell til %s:
nn: Lagrar IPVS-tabell til «%s»:
pl: Zapisywanie tablicy IPVS do %s:
pt: A gravar a tabela IPVS para %s:
pt_br: Salvando tabela IPVS para %s:
ro: Se salvează tabelul IPVS în %s:
ru: Таблица IPVS сохраняется в %s:
sl: Shranjevanje tabele IPVS v %s:
sv: Sparar IPVS-tabell till %s:
tr: IPVS tablosu %s'e kaydediliyor:
uk: Записується таблиця IPVS в %s:
uz: IPVS jadvali %s'ga saqlanmoqda:
uz@cyrillic: IPVS жадвали %s'га сақланмоқда:

source: Saving IPVS table to %s
cs: Ukládám tabulku IPVS do %s
cy: Cadw tabl IPVS i %s
da: Gemmer IPVS-tabel i %s
de: Speichern der IPVS-Tabelle unter »%s«:
el: Αποθήκευση του πίνακα IPVS στο %s
es: Guardando la tabla IPVS en %s
et: IPVS tabeli salvestamine kui %s
eu: IPVS taula %s(e)n gordetzen
fi: Asetetaan IPVS-taulu kohteeseen %s
fr: Enregistrement de la table IPVS dans %s
hu: Az IPVS-tábla mentése ide: %s
is: Vista IPVS töflur í %s
it: Salvataggio tabelle IPVS in %s
ja: IPVS テーブルを %s に保存
nb: Lagrer IPVS-tabell til %s
nn: Lagrar IPVS-tabell til «%s»
pl: Zapisywanie tablicy IPVS do %s
pt: A gravar a tabela IPVS para %s
pt_br: Salvando tabela IPVS para %s
ro: Se salvează tabelul IPVS în %s
ru: Таблица IPVS сохраняется в %s
sl: Shranjevanje tabele IPVS v %s
sv: Sparar IPVS-tabell till %s
tr: IPVS tablosu %s'e kaydediliyor
uk: Записується таблиця IPVS в %s
uz: IPVS jadvali %s'ga saqlanmoqda
uz@cyrillic: IPVS жадвали %s'га сақланмоқда

source: Usage: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
cs: Použití: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
cy: Defnydd: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
da: Brug: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
de: Verwendung: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
el: Χρήση: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
es: Uso: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
et: Kasutamine: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
eu: Erabilera: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
fi: Käyttö: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
fr: Utilisation : ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
hu: Használat: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
is: Notkun: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
it: Uso: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
ja: 使い方: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
nb: Bruk: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
nn: Bruk: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
pl: Użycie: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
pt: Uso: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
pt_br: Uso: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
ro: Utilizare: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
ru: Использование: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
sl: Uporaba: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
sv: Användning: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
tr: Kullanimi: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
uk: Використання: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
uz: Foydalanish: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}
uz@cyrillic: Фойдаланиш: ipvsadm {start|stop|restart|status|panic|save|reload|reload-force}

source: Starting IRC system:
cs: Startuji systém IRC:
cy: Cychwyn system IRC:
da: Starter IRC-system:
de: Starten des IRC-Systems:
el: Εκκίνηση συστήματος IRC:
es: Iniciando sistema IRC:
et: IRC süsteemi käivitamine:
eu: IRC sistema abiarazten:
fi: Käynnistetään IRC-järjestelmä:
fr: Lancement du serveur IRC :
hu: Az IRC rendszer indítása:
is: Ræsi IRC miðlara:
it: Avvio del servizio IRC:
ja: INND システムを起動:
nb: Starter IRC-system:
nn: Startar IRC-tenestat:
pl: Uruchamianie systemu IRC:
pt: A iniciar o sistema IRC:
pt_br: Iniciando o sistema IRC:
ro: Se pornește sistemul IRC:
ru: Запускается система IRC:
sl: Zaganjanje sistema IRC:
sv: Startar IRC system:
tr: IRC sistemi baslatiliyor:
uk: Запускається система IRC:
uz: IRC tizimi ishga tushirilmoqda:
uz@cyrillic: IRC тизими ишга туширилмоқда:

source: Stopping IRC service:
cs: Zastavuji službu IRC:
cy: Atal gwasanaeth IRC:
da: Stopper IRC-tjeneste:
de: Stoppen des IRC-Denstes:
el: Τερματισμός της υπηρεσίας IRC:
es: Deteniendo servicio IRC:
et: IRC teenuse peatamine:
eu: IRC zerbitzua geldiarazten:
fi: Pysäytetään IRC-palvelu:
fr: Arrêt du serveur IRC :
hu: Az IRC szolgáltatás leállítása:
is: Stöðva IRC miðlara:
it: Arresto del servizio IRC:
ja: IRC サービスを停止:
nb: Stopper IRC-tjeneste:
nn: Stengjer IRC-tenesta:
pl: Zatrzymywanie usług IRC:
pt: A parar o serviço IRC:
pt_br: Parando o serviço IRC:
ro: Se oprește serviciul IRC:
ru: Останавливается служба IRC:
sl: Ustavljanje storitve IRC:
sv: Stoppar IRC tjänst:
tr: IRC hizmeti baslatiliyor:
uk: Зупиняється служба IRC:
uz: IRC xizmati toʻxtatilmoqda:
uz@cyrillic: IRC хизмати тўхтатилмоқда:

source: Starting IRCd Server:
cs: Startuji server IRCd:
cy: Cychwyn IRCd Serverr:
da: Starter IRCd-server:
de: Starten des IRCd-Servers:
el: Εκκίνηση του εξυπηρετητή IRCd:
es: Iniciando servidor IRCd:
et: IRCd serveri käivitamine:
eu: IRCd zerbitzaria abiarazten:
fi: Käynnistetään IRCd-palvelin:
fr: Lancement du serveur IRCd :
hu: Az IRCd kiszolgáló indítása:
is: Ræsi IRCd miðlara:
it: Avvio del server IRCd:
ja: IRCd サーバを起動:
nb: Starter IRCd-tjener:
nn: Startar IRCd-tenaren:
pl: Uruchamianie serwera IRCd:
pt: A iniciar o servidor IRCd:
pt_br: Iniciando o servidor IRCd:
ro: Se pornește serverul IRCd:
ru: Запускается сервер IRCd:
sl: Zaganjanje strežnika IRCd:
sv: Startar IRCd Server:
tr: IRCd Sunucusu baslatiliyor:
uk: Запускається сервер IRCd:
uz: IRCd serveri ishga tushirilmoqda:
uz@cyrillic: IRCd сервери ишга туширилмоқда:

source: Already running IRCd Server
cs: Server IRCd již běží
cy: Yn rhedeg Gweinydd IRCd eisioes
da: Kører allerede IRCd-server
de: Der IRCd-Server läuft schon
el: Ο server IRCd βρίσκεται ήδη σε λειτουργία
es: Servidor IRCd ya activo
et: IRCd server juba töötab
eu: IRCd zerbitzaria dagoeneko exekutatzen ari da
fi: IRCd-palvelin on jo käynnissä
fr: Le serveur IRCd est déjà lancé
hu: Az IRCd-kiszolgáló már fut
is: IRCd miðlari þegar keyrandi
it: Il server IRCd è già in esecuzione
ja: IRCd サーバは既に実行中です
nb: Kjører allerede IRCd-tjener
nn: Køyrer allereie IRCd-tenar
pl: Serwer IRCd już działa
pt: O servidor IRCd já está a correr
pt_br: Servidor IRCd já está rodando
ro: Serverul IRCd rulează deja
ru: Сервер IRCd уже запущен
sl: Strežnik IRCd je že zagnan
sv: IRCd Server är redan startad
tr: IRCd Sunucusu zaten çalisiyor
uk: Сервер IRCd вже запущено
uz: IRCd serveri allaqachon ishlamoqda
uz@cyrillic: IRCd сервери аллақачон ишламоқда

source: Stopping IRCd Server:
cs: Zastavuji server IRCd:
cy: Atal IRCd Server:
da: Stopper IRCd-server:
de: Stoppen des IRCd-Servers:
el: Τερματισμός του εξυπηρετητή IRCd:
es: Deteniendo servidor IRCd:
et: IRCd serveri peatamine:
eu: IRCd zerbitzaria gelditzen:
fi: Pysäytetään IRCd-palvelin:
fr: Arrêt du serveur IRCd :
hu: Az IRCd kiszolgáló leállítása:
is: Stöðva IRCd miðlara:
it: Arresto del server IRCd:
ja: IRCd サーバを停止:
nb: Stopper IRCd-tjener:
nn: Stengjer IRCd-tenaren:
pl: Zatrzymywanie serwera IRCd:
pt: A parar o servidor IRCd:
pt_br: Parando o servidor IRCd:
ro: Se oprește serverul IRCd:
ru: Останавливается сервер IRCd:
sl: Ustavljanje strežnika IRCd:
sv: Stoppar IRCd Server:
tr: IRCd Sunucusu durduruluyor:
uk: Зупиняється сервер IRCd:
uz: IRCd serveri toʻxtatilmoqda:
uz@cyrillic: IRCd сервери тўхтатилмоқда:

source: Already stoped IRCd Server
cs: Server IRCd již zastaven
cy: IRCd Server wedi atal yn barod
da: IRCd-server allerede stoppet
de: Der IRCd-Server wurde bereits gestoppt.
el: Ο εξυπηρετητής IRCd είναι ήδη σταματημένος
es: Servidor IRCd ya detenido
et: IRCd server on juba peatatud
eu: IRCd zerbitzaria dagoeneko geldituta dago
fi: IRCd-palvelin on jo pysäytetty
fr: Le serveur IRCd est déjà arrêté
hu: Az IRCd-kiszolgáló már le lett állítva
is: IRCd miðlari hefur þegar verið stöðvaður
it: Server IRCd già arrestato
ja: IRCd サーバは既に停止しています
nb: Allerede stoppet IRCd-tjener
nn: Allereie stoppa IRCd-tenar
pl: Serwer IRCd został już zatrzymany
pt: já parou o servidor IRCd
pt_br: Servidor IRCd já está parado
ro: Serverul IRCd este deja oprit
ru: Сервер IRCd уже остановлен
sl: Strežnik IRCd je že ustavljen
sv: IRCd Server är redan stoppad
tr: IRCd Sunucusu zaten durduruldu
uk: Сервер IRCd вже зупинено
uz: IRCd serveri allaqachon toʻxtatilgan
uz@cyrillic: IRCd сервери аллақачон тўхтатилган

source: Usage: %s {start|stop|restart|force-reload|status}
cs: Použití: %s {start|stop|restart|force-reload|status}
cy: Defnydd: %s {start|stop|restart|force-reload|status}
da: Brug: %s {start|stop|restart|force-reload|status}
de: Verwendung: %s {start|stop|restart|force-reload|status}
el: Χρήση: %s {start|stop|restart|force-reload|status}
es: Uso: %s {start|stop|restart|force-reload|status}
et: Kasutamine: %s {start|stop|restart|force-reload|status}
eu: Erabilera: %s {start|stop|restart|force-reload|status}
fi: Käyttö: %s {start|stop|restart|force-reload|status}
fr: Utilisation : %s {start|stop|restart|force-reload|status}
hu: Használat: %s {start|stop|restart|force-reload|status}
is: Notkun: %s {start|stop|restart|force-reload|status}
it: Uso: %s {start|stop|restart|force-reload|status}
ja: 使い方: %s {start|stop|restart|force-reload|status}
nb: Bruk: %s {start|stop|restart|force-reload|status}
nn: Bruk: %s {start|stop|restart|force-reload|status}
pl: Użycie: %s {start|stop|restart|force-reload|status}
pt: Uso: %s {start|stop|restart|force-reload|status}
pt_br: Uso: %s {start|stop|restart|force-reload|status}
ro: Utilizare: %s {start|stop|restart|force-reload|status}
ru: Использование: %s {start|stop|restart|force-reload|status}
sl: Uporaba: %s {start|stop|restart|force-reload|status}
sv: Användning: %s {start|stop|restart|force-reload|status}
tr: Kullanim: %s {start|stop|restart|force-reload|status}
uk: Використання: %s {start|stop|restart|reload|force-reload|status}
uz: Foydalanish: %s {start|stop|restart|force-reload|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|force-reload|status}

source: Shutting down %s service:
cs: Vypínám službu %s:
cy: Cau %s service:
da: Lukker %s-tjeneste ned:
de: Dienst %s wird gestoppt:
el: Τερματίζεται η υπηρεσία %s:
es: Terminando servicio %s:
et: Teenuse %s seiskamine:
eu: %s zerbitzua itzaltzen:
fi: Sammutetaan %s-palvelu:
fr: Arrêt du service %s :
hu: A(z) %s szolgáltatás lezárása:
is: Stöðva %s miðlara:
it: Arresto del servizio %s:
ja: %s サービスをシャットダウン:
nb: Stenger ned %s-tjeneste:
nn: Stengjer %s-tenesta:
pl: Zatrzymywanie usługi %s:
pt: A desligar o serviço %s:
pt_br: Desligando serviço %s:
ro: Se oprește serviciul %s:
ru: Останавливается служба %s:
sl: Ustavljanje storitve %s:
sv: Stänger ner %s tjänst:
tr: %s hizmeti kapatiliyor:
uk: Вимикається служба %s:
uz: %s xizmati toʻxtatilmoqda:
uz@cyrillic: %s хизмати тўхтатилмоқда:

source: Starting ivman daemon:
cs: Startuji démona ivman:
cy: Cychwyn daemon ivmani:
da: Starter ivman-dæmon:
de: Der ivman-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα ivman:
es: Iniciando demonio ivman:
et: ivman deemoni käivitamine:
eu: ivman deabrua abiarazten:
fi: Käynnistetään ivman-taustaprosessi:
fr: Lancement du service ivman :
hu: Az Ivman szolgáltatás indítása:
is: Ræsi ivman þjónustu:
it: Avvio il demone ivman:
ja: ivman デーモンを起動:
nb: Starter ivman-tjeneste:
nn: Startar ivman-tenesta:
pl: Uruchamianie demona ivman:
pt: A iniciar o serviço ivman:
pt_br: Iniciando o daemon ivman:
ro: Se pornește demonul ivman:
ru: Запускается демон ivman:
sl: Zaganjanje pritajenega programa ivman:
sv: Startar ivman demonen:
tr: Ivman artsureci baslatiliyor:
uk: Запускається служба ivman:
uz: ivman demoni ishga tushirilmoqda:
uz@cyrillic: ivman демони ишга туширилмоқда:

source: Stopping ivman daemon:
cs: Zastavuji démona ivman:
cy: Atal daemon ivman:
da: Stopper ivman-dæmon:
de: Der ivman-Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα ivman:
es: Deteniendo demonio ivman:
et: ivman deemoni peatamine:
eu: ivman deabrua geldiarazten:
fi: Pysäytetään ivman-taustaprosessi:
fr: Arrêt du service ivman :
hu: Az Ivman szolgáltatás leállítása:
is: Stöðva ivman þjónustu:
it: Arresto demone ivman:
ja: ivman デーモンを停止:
nb: Stopper ivman-tjeneste:
nn: Stengjer ivman-tenesta:
pl: Zatrzymywanie demona ivman:
pt: A parar o serviço ivman:
pt_br: Parando o daemon ivman:
ro: Se oprește demonul ivman:
ru: Останавливается демон ivman:
sl: Ustavljanje pritajenega programa ivman:
sv: Stoppar ivman demonen:
tr: Ivman artsureci durduruluyor:
uk: Зупиняється служба ivman:
uz: ivman demoni toʻxtatilmoqda:
uz@cyrillic: ivman демони тўхтатилмоқда:
