Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: %s {start|stop|status|restart|condrestart|reload|force-reload}
cs: Použití: %s {start|stop|status|restart|condrestart|reload|force-reload}
cy: Defnydd: %s {start|stop|status|restart|condrestart|reload|force-reload}
da: Brug: %s {start|stop|status|restart|condrestart|reload|force-reload}
de: Verwendung: %s {start|stop|status|restart|condrestart|reload|force-reload}
el: Χρήση: %s {start|stop|status|restart|condrestart|reload|force-reload}
es: Uso: %s {start|stop|status|restart|condrestart|reload|force-reload}
et: Kasutamine: %s {start|stop|status|restart|condrestart|reload|force-reload}
eu: Erabilera: %s {start|stop|status|restart|condrestart|reload|force-reload}
fi: Käyttö: %s {start|stop|status|restart|condrestart|reload|force-reload}
fr: Utilisation : %s {start|stop|status|restart|condrestart|reload|force-reload}
hu: Használat: %s {start|stop|status|restart|condrestart|reload|force-reload}
is: Notkun: %s {start|stop|status|restart|condrestart|reload|force-reload}
it: Uso: %s {start|stop|status|restart|condrestart|reload|force-reload}
ja: 使い方: %s {start|stop|status|restart|condrestart|reload|force-reload}
nb: Bruk: %s {start|stop|status|restart|condrestart|reload|force-reload}
nn: Bruk: %s {start|stop|status|restart|condrestart|reload|force-reload}
pl: Użycie: %s {start|stop|status|restart|condrestart|reload|force-reload}
pt: Uso: %s {start|stop|status|restart|condrestart|reload|force-reload}
pt_br: Uso: %s {start|stop|status|restart|condrestart|reload|force-reload}
ro: Utilizare: %s {start|stop|status|restart|condrestart|reload|force-reload}
ru: Использование: %s {start|stop|status|restart|condrestart|reload|force-reload}
sl: Uporaba: %s {start|stop|status|restart|condrestart|reload|force-reload}
sv: Användning: %s {start|stop|status|restart|condrestart|reload|force-reload}
tr: Kullanimi: %s {start|stop|status|restart|condrestart|reload|force-reload}
uk: Використання: %s {start|stop|status|restart|condrestart|reload|force-reload}
uz: Foydalanish: %s {start|stop|status|restart|condrestart|reload|force-reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart|reload|force-reload}

source: pound: already running
cs: pound: již běží
cy: pound: yn rhedeg eisoes
da: pound: kører allerede
de: pound: der Dienst läuft bereits
el: pound: εκτελείται ήδη
es: pound: está activo
et: pound: juba töötab
eu: pound: dagoeneko martxan
fi: pound on jo käynnissä
fr: pound : est déjà lancé
hu: Pound: már fut
is: pund er þegar keyrandi
it: pound: già in esecuzione
ja: pound: 既に実行中です
nb: pound kjører allerede
nn: pound: køyrer alt
pl: pound: jest już uruchomiony
pt: pound: já está a correr
pt_br: pound: já está rodando
ro: pound: rulează deja
ru: pound: уже запущен
sl: pound: je že zagnan
sv: pound: redan startad
tr: pound: zaten çalisiyor
uk: pound: вже працює
uz: pound: allqachon ishlayapti
uz@cyrillic: pound: аллқачон ишлаяпти

source: running.
cs: běží.
da: kører.
el: εκτελείται.
es: activo.
et: töötab.
eu: martxan.
fi: käynnissä.
fr: lancé.
hu: fut.
is: keyrandi.
it: in esecuzione.
nb: kjører.
nn: køyrer.
pl: uruchomiono.
pt: a correr.
pt_br: rodando.
ro: rulează.
ru: запущен.
sl: teče.
sv: startad.
tr: çalisiyor.
uk: виконується.
uz: ishlayapti.
uz@cyrillic: ишлаяпти.

source: dead.
cs: mrtvý.
da: død.
el: νεκρό.
es: muerto.
et: surnud.
eu: hilda.
fi: kuollut.
fr: mort.
hu: halott.
is: dauður.
it: morto.
nb: død.
nn: daud.
pl: zakończono.
pt: morto.
pt_br: morto.
ro: mort.
ru: умер.
sl: mrtvo.
sv: död.
tr: olü.
uk: не відповідає.

source: stopped.
cs: zastaven.
da: stoppet.
el: έχει τερματιστεί.
es: detenido.
et: peatatud.
eu: geldituta.
fi: pysäytetty.
fr: arrêté.
hu: leállítva.
is: stöðvað.
it: fermato
nb: stoppet.
nn: stoppa.
pl: zatrzymano.
pt: parado.
pt_br: parado.
ro: este oprit.
ru: остановлен.
sl: ustavljeno.
sv: stoppad.
tr: durdu.
uk: зупинено.
uz: toʻxtatilgan.
uz@cyrillic: тўхтатилган.

source: unknown.
cs: neznámý.
da: ukendt.
el: άγνωστο.
es: desconocido.
et: tundmatu.
eu: ezezaguna.
fi: tuntematon.
fr: inconnu.
hu: ismeretlen.
is: óþekkt.
it: sconosciuto.
nb: ukjent.
nn: ukjend.
pl: nieznany.
pt: desconhecido.
pt_br: desconhecido.
ro: necunoscut.
ru: неизвестен.
sl: neznano.
sv: okänd.
tr: bilinmiyor.
uk: невідомий.
uz: nomaʼlum.
uz@cyrillic: номаълум.

source: Usage: %s {start|stop|low|high|restart|condrestart|status}
cs: Použití: %s {start|stop|low|high|restart|condrestart|status}
cy: Defnydd: %s {start|stop|low|high|restart|condrestart|status}
da: Brug: %s {start|stop|low|high|restart|condrestart|status}
de: Verwendung:·%s·{start|stop|low|high|restart|condrestart|status}
el: Χρήση: %s {start|stop|low|high|restart|condrestart|status}
es: Uso: %s {start|stop|low|high|restart|condrestart|status}
et: Kasutamine: %s {start|stop|low|high|restart|condrestart|status}
eu: Erabilera: %s {start|stop|low|high|restart|condrestart|status}
fi: Käyttö: %s {start|stop|low|high|restart|condrestart|status}
fr: Utilisation : %s {start|stop|low|high|restart|condrestart|status}
hu: Használat: %s {start|stop|low|high|restart|condrestart|status}
is: Notkun: %s {start|stop|low|high|restart|condrestart|status}
it: Uso: %s {start|stop|low|high|restart|condrestart|status}
ja: 使い方: %s {start|stop|low|high|restart|condrestart|status}
nb: Bruk: %s {start|stop|low|high|restart|condrestart|status}
nn: Bruk: %s {start|stop|low|high|restart|condrestart|status}
pl: Użycie: %s {start|stop|low|high|restart|condrestart|status}
pt: Uso: %s {start|stop|low|high|restart|condrestart|status}
pt_br: Uso: %s {start|stop|low|high|restart|condrestart|status}
ro: Utilizare: %s {start|stop|low|high|restart|condrestart|status}
ru: Использование: %s {start|stop|low|high|restart|condrestart|status}
sl: Uporaba: %s {start|stop|low|high|restart|condrestart|status}
sv: Användning: %s {start|stop|low|high|restart|condrestart|status}
tr: Kullanimi: %s {start|stop|low|high|restart|condrestart|status}
uk: Використання: %s {start|stop|low|high|restart|condrestart|status}
uz: Foydalanish: %s {start|stop|low|high|restart|condrestart|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|low|high|restart|condrestart|status}

source: Bringing up PPPoE link
cs: Aktivuji PPPoE linku
cy: Codi cyswllt PPPoE
da: Sætter PPPoE-forbindelse i drift
de: PPPoE-Verbindung aktivieren
el: Ενεργοποίηση της σύνδεσης PPPoE
es: Activando el enlace PPPoE
et: PPPoE lingi aktiveerimine
eu: PPPoE lotura altxatzen
fi: Käynnistetään PPPoE-linkki
fr: Activation de la connexion PPPoE
hu: A PPPoE-kapcsolat létrehozása
is: Ræsi PPPoE tengingu
it: Attivo il collegamento PPPoE
ja: PPPoE リンクを確立
nb: Setter opp PPPoE-link
nn: Hentar opp PPPoE-tilkopling
pl: Aktywacja łącza PPPoE
pt: A iniciar a ligação PPPoE
pt_br: Ativando link PPPoE
ro: Se activează legătura PPPoE
ru: Поднимается линк PPPoE
sl: Vzpostavljanje povezave ADSL
sv: Öppnar PPPoE länk
tr: PPPoE baglantisi getiriliyor
uk: Піднімаємо зв'язок PPPoE
uz: PPPoE bogʻlamasi koʻtarilmoqda
uz@cyrillic: PPPoE боғламаси кўтарилмоқда

source: Shutting down PPPoE link
cs: Zastavuji činnost PPPoE linky
cy: Cau cyswllt PPPoE
da: Lukker PPPoE link ned
de: Trennen der PPPoE-Verbindung:
el: Τερματίζεται ο σύνδεσμος PPPoE
es: Terminando el enlace PPPoE
et: PPPoe lingi seiskamine
eu: PPPoE link itzaltzen
fi: Sammutetaan PPPoE-linkki
fr: Arrêt de la liaison PPPoE :
hu: A PPPoE-kapcsolat lezárása
is: Stöðva PPPoE tengingu
it: Chiusura del collegamento PPPoE
ja: PPPoE リンクをシャットダウン
nb: Stenger ned PPPoE-link
nn: Stengjer PPPoE-tilkopling
pl: Zatrzymywanie łącza PPPoE
pt: A desligar a ligação PPPoE
pt_br: Desligando link PPPoE
ro: Se oprește legătura PPPoE
ru: Разрывается линк PPPoE
sl: Zapiranje povezave ADSL
sv: Stänger ner PPPoE äink
tr: PPPoE baglantisi kapatiliyor
uk: Вимикається зв'язок PPPoE:
uz: PPPoE bogʻlamasi uzilmoqda
uz@cyrillic: PPPoE боғламаси узилмоқда

source: Usage: pppoe {start|stop|restart|reload|status}
cs: Použití: pppoe {start|stop|restart|reload|status}
cy: Defnydd: pppoe {start|stop|restart|reload|status}
da: Brug: pppoe {start|stop|restart|reload|status}
de: Verwendung: pppoe {start|stop|restart|reload|status}
el: Χρήση: pppoe {start|stop|restart|reload|status}
es: Uso: pppoe {start|stop|restart|reload|status}
et: Kasutamine: pppoe {start|stop|restart|reload|status}
eu: Erabilera: pppoe {start|stop|restart|reload|status}
fi: Käyttö: pppoe {start|stop|restart|reload|status}
fr: Utilisation : pppoe {start|stop|restart|reload|status}
hu: Használat: pppoe {start|stop|restart|reload|status}
is: Notkun: pppoe {start|stop|restart|reload|status}
it: Uso: pppoe {start|stop|restart|reload|status}
ja: 使い方: pppoe {start|stop|restart|reload|status}
nb: Bruk: pppoe {start|stop|restart|reload|status}
nn: Bruk: pppoe {start|stop|restart|reload|status}
pl: Użycie: pppoe {start|stop|restart|reload|status}
pt: Uso: pppoe {start|stop|restart|reload|status}
pt_br: Uso: ppoe {start|stop|restart|reload|status}
ro: Utilizare: pppoe {start|stop|restart|reload|status}
ru: Использование: pppoe {start|stop|restart|reload|status}
sl: Uporaba: pppoe {start|stop|restart|reload|status}
sv: Användning: pppoe {start|stop|restart|reload|status}
tr: Kullanimi: pppoe {start|stop|restart|reload|status}
uk: Використання: pppoe {start|stop|restart|reload|status}
uz: Foydalanish: pppoe {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: pppoe {start|stop|restart|reload|status}

source: Starting pptp:
cs: Startuji pptp:
cy: Cychwyn pptp:
da: Starter pptp:
de: Starten von pptp:
el: Εκκίνηση pptp:
es: Iniciando pptp:
et: Pptp käivitamine:
eu: pptp abiarazten:
fi: Käynnistetään pptp:
fr: Lancement de pptp :
hu: A Pptp indítása:
is: Ræsi pptp:
it: Avvio pptd:
ja: pptp を起動:
nb: Starter pptp:
nn: Startar pptp:
pl: Uruchamianie pptp:
pt: A iniciar pptp:
pt_br: Iniciando pptp:
ro: Se pornește pptp:
ru: Запускается pptp:
sl: Zaganjanje pptp:
sv: Startar pptp:
tr: pptp baslatiliyor:
uk: Запускається pptp:
uz: pptp Ishga tushirilmoqda:
uz@cyrillic: pptp Ишга туширилмоқда:

source: Pptp startup
cs: Pptp start
cy: Cychwyn pptp
da: Opstart af pptp
de: Pptp startet
el: Εκκίνηση Pptp
es: Inicio de PPTP
et: Pptp käivitamine
eu: Pptp abioa
fi: Pptp:n käynnistys
fr: Démarrage de pptp
hu: A Pptp indítása
is: Pptp ræsing
it: Avvio pptp
ja: pptp 起動
nb: Pptp-oppstart
nn: Oppstart av pptp
pl: Uruchamianie Pptp
pt: Arranque pptp
pt_br: Início do pptp
ro: Pornire Pptp
ru: Запуск pptp
sl: Zagon pptp
sv: Startar Pptp
tr: Pptp baslandi
uk: Запуск pptp

source: Stopping pptp:
cs: Zastavuji pptp:
cy: Atal pptp:
da: Stopper pptp:
de: Stoppen von pptp:
el: Τερματισμός του pptp
es: Deteniendo pptp:
et: Pptp peatamine:
eu: pptp geldiarazten:
fi: Pysäytetään pptp:
fr: Arrêt de pptp:
hu: A Pptp leállítása:
is: Stöðva pptp:
it: Arresto pptp:
ja: pptp を停止:
nb: Stopper pptp:
nn: Stengjer pptp:
pl: Zatrzymywanie pptp:
pt: A parar Hostapd:
pt_br: Parando pptp:
ro: Se oprește pptp:
ru: Останавливается pptp:
sl: Ustavljanje pptp:
sv: Stoppar pptp:
tr: pptp durduruluyor:
uk: Зупиняється pptp:
uz: pptp Toʻxtatilmoqda:
uz@cyrillic: pptp Тўхтатилмоқда:

source: Pptp shutdown
cs: Pptp ukončení
cy: Cau pptp
da: PPtp-nedlukning
de: Ppttp beenden
el: Τερματισμός Pptp
es: PPTP apagado
et: Pptp seiskamine
eu: Pptp itzalketa
fi: Pptp:n sammutus
fr: Arrêt de pptp
hu: A Pptp lezárása
is: Pptp stöðvað
it: Arresto pptp
ja: pptp シャットダウン
nb: Pptp-nedstengning
nn: Stenging av pptp
pl: Zamykanie Pptp
pt: Fecho pptp
pt_br: Desligando pptp
ro: Oprire Pptp
ru: Pptp остановлен
sl: Ustavitev pptp
sv: Pptp avslutas
tr: Pptp kapatildi
uk: Pptp зупиняється

source: Starting pptpd:
cs: Startuji pptpd:
cy: Cychwyn pptpd:
da: Starter pptpd:
de: Starten von pptpd:
el: Εκκίνηση pptpd:
es: Iniciando pptpd:
et: pptpd käivitamine:
eu: pptpd abiarazten:
fi: Käynnistetään pptpd:
fr: Lancement de pptpd :
hu: A Pptpd indítása:
is: Ræsi pptpd:
it: Avvio pptpd:
ja: pptpd を起動:
nb: Starter pptpd:
nn: Startar pptpd:
pl: Uruchamianie pptpd:
pt: A iniciar pptpd:
pt_br: Iniciando pptpd:
ro: Se pornește pptpd:
ru: Запускается служба pptpd:
sl: Zaganjanje pptpd:
sv: Startar pptpd:
tr: Pptpd baslatiliyor:
uk: Запускається pptpd:
uz: pptpd ishga tushirilmoqda:
uz@cyrillic: pptpd ишга туширилмоқда:

source: Shutting down pptpd:
cs: Vypínám pptpd:
cy: Caupptpd:
da: Lukker pptpd ned:
de: Stoppen des pptpd-Dämons:
el: Τερματίζεται το pptpd:
es: Terminando pptpd:
et: pptpd seiskamine:
eu: pptpd itzaltzen:
fi: Sammutetaan pptpd:
fr: Arrêt de pptpd :
hu: A Pptpd lezárása:
is: Stöðva pptpd:
it: Arresto pptpd:
ja: pptpd をシャットダウン:
nb: Stenger ned pptpd:
nn: Stengjer pptpd:
pl: Zatrzymywanie pptpd:
pt: A desligar pptpd:
pt_br: Parando pptpd:
ro: Se oprește pptpd:
ru: Останавливается служба pptpd:
sl: Ustavljanje pptpd:
sv: Stänger ner pptpd:
tr: Pptpd kapatiliyor:
uk: Вимикається служба pptpd:
uz: pptpd toʻxtatilmoqda:
uz@cyrillic: pptpd тўхтатилмоқда:

source: Warning: a pptpd restart does not terminate existing
cs: Varování: restart pptpd neukončí stávající
cy: Rhybudd: nid yw ailgychwyn pptpd yn cau'r
da: Advarsel: en genstart af pptpd terminerer ikke den eksisterende
de: Warnung: ein Neustart des pptpd beendet nicht die aktuelle
el: Προσοχή : η επανεκκίνηση του ppptpd δεν τερματίζει την τρέχουσα σύνδεση
es: Atención: un reinicio de pptpd no finaliza la dirección
et: Hoiatus: pptpd taaskäivitamine ei hävita olemasolevat
eu: Adi: pptpd berrabiapen batek ez du amaitzen existitzen den
fi: Varoitus: pptpd:n käynnistäminen uudelleen ei päätä olemassa olevaa
fr: Attention : la relance de pptpd ne termine pas la connexion
hu: Figyelmeztetés: a Pptpd újraindítása nem szünteti meg a létező
is: Aðvörun: endurræsing á pptpd eyðir ekki núverandi
it: Attenzione: un riavvio di pptpd non chiude l'indirizzo
nb: Advarsel: en pptpd-omstart avslutter ikke eksisterende
nn: Åtvaring: Omstart av pptpd lukkar ikkje eksisterande
pl: Uwaga: ponowne uruchomienie pptpd nie kasuje istniejącego
pt: Aviso: o reinicio do pptpd não termina os existentes
pt_br: Aviso: um pptpd restart não termina endereços existentes
ro: Atenție: repornirea lui pptpd nu va termina conexiunea
ru: Предупреждение: перезапуск pptpd не завершит существующий
sl: Opozorilo: ponoven zagon pptpd ne konča obstoječega naslova,
sv: Varning: en omstart av pptpd avbryter inte existerande
tr: Uyari: bir pptpd yeniden baslangici, var olani sonlandirmaz.
uk: Попередження: перезапуск pptpd не припинить роботу існуючого
uz: Diqqat: pptpd'ni qayta ishga tushirish mavjud
uz@cyrillic: Диққат: pptpd'ни қайта ишга тушириш мавжуд

source: address and cause unexpected results. Use restart-kill to
cs: adresu a způsobí neočekávané výsledky. Použijte restart-kill,
cy: cyfeiriad cyfredol ac yn achosi canlyniadau annisgwyl. Defnyddiwch
da: adresse og giver uforudsete resultater. Brug restart-kill for
de: Verbindung und kann unerwünschte Wirkung haben. Benutzen Sie
el: και δημιουργεί απροσδόκητα αποτελέσματα. Χρησιμοποιήστε restart-kill
es: existente y causa resultados inesperados. Use restart-kill para
et: aadressi ja põhjustab ootamatuid tagajärgi. Kasutage olemasolevate
eu: lotura eta emaitza ustekabeak eragiten ditu. Erabili restart-kill
fi: osoitetta ja aiheuta odottamattomia seurauksia. Käytä restart-kill
fr: existante et donne des résultats instables. Utilisez restart-kill
hu: címet, ami váratlan következményekkel járhat. Használja a "restart-kill"-t
is: netfangi og veldur óvæntum uppákomum. Notið restart-kill til
it: esistente e causa risultati inattesi. Usa restart-kill per
nb: adresse og forårsaker uventede resultater. Bruk restart-kill for å
nn: adresse, og fører til uventa problem. Bruk restart-kill for å
pl: adresu i może wywołać nieprzewidziane efekty. Użyj polecenia restart-kill, aby
pt: endereça e causa resultados inesperados. Use restart-kill para
pt_br: e causa resultados inesperados. Use restart-kill para
ro: existentă și dă rezultate instabile. Utilizați restart-kill pentru
ru: адрес и может привести к непредсказуемым последствиям. Используйте restart-kill для
sl: kar lahko povzroči nepričakovane rezultate. Za končanje obstoječih
sv: adresser och kan ge oväntade resultat. Använd restart-kill för att
tr: adres ve sebep beklenmeyen sonuçlar. Yeniden baslatma sirasindaki
uk: і спричинить непередбачувані результати. Використовуйте restart-kill для
uz: manzillarni toʻxtatmaydi va kutilmagan natijalarga olib keladi. Qayta ishga tushirayotganda
uz@cyrillic: манзилларни тўхтатмайди ва кутилмаган натижаларга олиб келади. Қайта ишга тушираётганда

source: destroy existing connections during a restart.
cs: chcete-li odstranit stávající spojení během restartu.
cy: restart-kill i ddileu cysylltiadau presennol wrth gychwyn.
da: at nedlægge eksisterende forbindelser ved en genstart.
de: restart-kill zum Abbrechen existierender Verbindungen während eines Neustarts.
el: για να τερματίσετε τις υπάρχουσες συνδέσεις κατά την επανεκκίνηση.
es: finalizar las conexiones existentes durante un reinicio.
et: ühenduste hävitamiseks taaskäivitamise ajal võtit restart-kill.
eu: existitzen diren loturak berrabiapenean ezabatzeko.
fi: tuhotaksesi olemassa olevat yhteydet uudelleenkäynnistyksen yhteydessä.
fr: pour tuer les connexions existantes lors de la relance.
hu: a létező kapcsolatok újraindítás közben való megszüntetéséhez.
is: að eyða núverandi tengingum við endurræsingu.
it: eliminare le connessioni esistenti durante il riavvio.
nb: ødelegge eksisterende koblinger under en omstart.
nn: stengja gjeldande samband ved omstart.
pl: zakończyć istniejące połączenia podczas ponownego uruchamiania.
pt: destruir conexões existentes durante o reinicio.
pt_br: destruir conexões existentes durante um restart.
ro: a termina conexiunile existente în timpul repornirii.
ru: завершения текущих соединений.
sl: povezav pri ponovnem zagonu uporabite »restart-kill«.
sv: förstöra existerande kopplingar vid en omstart.
tr: var olan baglantilari yok etmek için "restart-kill"kullanin.
uk: завершення поточних з'єднань.
uz: mavjud ulanishni uzish uchun restart-kill dan foydalaning.
uz@cyrillic: мавжуд уланишни узиш учун restart-kill дан фойдаланинг.

source: Usage: %s {start|stop|restart|restart-kill|status}
cs: Použití: %s {start|stop|restart|restart-kill|status}
cy: Defnydd: %s {start|stop|restart|restart-kill|status}
da: Brug: %s {start|stop|restart|restart-kill|status}
de: Verwendung: %s {start|stop|restart|restart-kill|status}
el: Χρήση: %s {start|stop|restart|restart-kill|status}
es: Uso: %s {start|stop|restart|restart-kill|status}
et: Kasutamine: %s {start|stop|restart|restart-kill|status}
eu: Erabilera: %s {start|stop|restart|restart-kill|status}
fi: Käyttö: %s {start|stop|restart|restart-kill|status}
fr: Utilisation : %s {start|stop|restart|restart-kill|status}
hu: Használat: %s {start|stop|restart|restart-kill|status}
is: Notkun: %s {start|stop|restart|restart-kill|status}
it: Uso: %s {start|stop|restart|restart-kill|status}
ja: 使い方: %s {start|stop|restart|restart-kill|status}
nb: Bruk: %s {start|stop|restart|restart-kill|status}
nn: Bruk: %s {start|stop|restart|restart-kill|status}
pl: Użycie: %s {start|stop|restart|restart-kill|status}
pt: Uso: %s {start|stop|restart|restart-kill|status}
pt_br: Uso: %s {start|stop|restart|restart-kill|status}
ro: Utilizare: %s {start|stop|restart|restart-kill|status}
ru: Использование: %s {start|stop|restart|restart-kill|status}
sl: Uporaba: %s {start|stop|restart|restart-kill|status}
sv: Användning: %s {start|stop|restart|restart-kill|status}
tr: Kullanim: %s {start|stop|restart|restart-kill|status}
uk: Використання: %s {start|stop|restart|restart-kill|status}
uz: Foydalanish: %s {start|stop|restart|restart-kill|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|restart-kill|status}

source: Starting PrBooM Game Server:
cs: Startuji herní server PrBooM:
cy: Cychwyn PrBooM Game Server:
da: Starter PrBoo spil-server:
de: Starte PrBooM Game Server:
el: Εκκίνηση του εξυπηρετητή παιχνιδιού PrBooM :
es: Iniciando servidor de juegos PrBooM:
et: PrBooM mänguserveri käivitamine:
eu: PrBooM Game Server abiarazten:
fi: Käynnistetään PrBroom-pelipalvelin:
fr: Lancement du serveur du jeu PrBooM :
hu: A PrBooM játékkiszolgáló indítása:
is: Ræsi PrBooM leikja-miðlara:
it: Avvio PrBooM Game Server:
ja: PrBooM ゲームサーバを起動:
nb: Starter PrBooM-spilltjener:
nn: Startar PrBooM-speltenaren:
pl: Uruchamianie serwera gry PrBooM:
pt: A iniciar o Servidor de Jogos PrBooM:
pt_br: Iniciando o servidor de jogo PrBooM:
ro: Se pornește serverul de jocuri PrBooM:
ru: Запускается игровой сервер PrBooM:
sl: Zaganjanje igralnega strežnika PrBooM:
sv: Startar PrBooM Spelserver:
tr: PrBOOM Oyun Sunucusu baslatiliyor:
uk: Запускається ігровий сервер PrBooM:
uz: PrBooM oʻyin serveri ishga tushirilmoqda:
uz@cyrillic: PrBooM ўйин сервери ишга туширилмоқда:

source: Stopping PrBooM Game Server:
cs: Zastavuji herní server PrBooM:
cy: Atal PrBooM Game Server:
da: Stopper PrBooM spil-server:
de: Stoppe PrBooM Game Server:
el: Τερματισμός του εξυπηρετητή παιχνιδιού PrBooM :
es: Deteniendo servidor de juegos PrBooM:
et: PrBooM mänguserveri peatamine:
eu: PrBooM Game Server geldiarazten:
fi: Pysäytetään PrBroom-pelipalvelin:
fr: Arrêt du serveur du jeu PrBooM :
hu: A PrBooM játékkiszolgáló leállítása:
is: Stöðva PrBooM leikja-miðlara:
it: Arresto PrBooM Game Server:
ja: PrBooM ゲームサーバを停止:
nb: Stopper PrBoom-spilltjener:
nn: Stengjer PrBooM-speltenaren:
pl: Zatrzymywanie serwera gry PrBooM:
pt: A parar o Servidor de Jogos PrBooM:
pt_br: Parando o servidor de jogo PrBooM:
ro: Se oprește serverul de jocuri map:
ru: Останавливается игровой сервер PrBooM:
sl: Ustavljanje igralnega strežnika PrBooM:
sv: Stoppar PrBooM Spelserver:
tr: PrBOOM Oyun Sunucusu durduruluyor:
uk: Зупиняється ігровий сервер PrBooM:
uz: PrBooM oʻyin serveri toʻxtatilmoqda:
uz@cyrillic: PrBooM ўйин сервери тўхтатилмоқда:

source: Usage: prboom-game-server {start|stop|restart|reload|status}
cs: Použití: prboom-game-server {start|stop|restart|reload|status}
cy: Defnydd: prboom-game-server {start|stop|restart|reload|status}
da: Brug: prboom-game-server {start|stop|restart|reload|status}
de: Verwendung: prboom-game-server {start|stop|restart|reload|status}
el: Χρήση: prboom-game-server {start|stop|restart|reload|status}
es: Uso: prboom-game-server {start|stop|restart|reload|status}
et: Kasutamine: prboom-game-server {start|stop|restart|reload|status}
eu: Erabilera: prboom-game-server {start|stop|restart|reload|status}
fi: Käyttö: prboom-game-server {start|stop|restart|reload|status}
fr: Utilisation : prboom-game-server {start|stop|restart|reload|status}
hu: Használat: prboom-game-server {start|stop|restart|reload|status}
is: Notkun: prboom-game-server {start|stop|restart|reload|status}
it: Uso: prboom-game-server {start|stop|restart|reload|status}
ja: 使い方: prboom-game-server {start|stop|restart|reload|status}
nb: Bruk: prboom-game-server {start|stop|restart|reload|status}
nn: Bruk: prboom-game-server {start|stop|restart|reload|status}
pl: Użycie: prboom-game-server {start|stop|restart|reload|status}
pt: Uso: prboom-game-server {start|stop|restart|reload|status}
pt_br: Uso: prboom-game-server {start|stop|restart|reload|status}
ro: Utilizare: prboom-game-server {start|stop|restart|reload|status}
ru: Использование: prboom-game-server {start|stop|restart|reload|status}
sl: Uporaba: prboom-game-server {start|stop|restart|reload|status}
sv: Användning: prboom-game-server {start|stop|restart|reload|status}
tr: Kullanim: prboom-game-server {start|stop|restart|reload|status}
uk: Використання: prboom-game-server {start|stop|restart|reload|status}
uz: Foydalanish: prboom-game-server {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: prboom-game-server {start|stop|restart|reload|status}
