Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Stopping MPD:
cs: Zastavuji MPD:
cy: Atal MPD:
da: Stopper MPD:
de: MPD wird gestoppt:
el: Τερματισμός του MPD:
es: Deteniendo MPD:
et: MPD peatamine:
eu: MPD geldiarazten:
fi: Pysäytetään MPD:
fr: Arrêt de MPD :
hu: Az MPD leállítása:
is: Stöðva MPD:
it: Arresto MPD:
ja: MPD を停止:
nb: Stopper MPD:
nn: Stengjer MPD:
pl: Zatrzymywanie MPD:
pt: A parar MPD:
pt_br: Parando MPD:
ro: Se oprește MPD:
ru: Останавливается служба MPD:
sl: Ustavljanje MPD:
sv: Stoppar MPD:
tr: MPD durduruluyor:
uk: Зупиняється MPD
uz: MPD Toʻxtatilmoqda:
uz@cyrillic: MPD Тўхтатилмоқда:

source: MPD not running
cs: MPD neběží
cy: nid yw MPD yn rhedeg
da: MPD kører ikke
de: MPD läuft nicht
el: Το MPD δεν εκτελείται
es: MPD inactivo
et: MPD ei tööta
eu: MPD ez dago martxan
fi: MPD ei ole käynnissä
fr: MPD n'est pas lancé
hu: MPD nem fut
is: MPD ekki keyrandi
it: MPD non in esecuzione
ja: MPD は起動していません
nb: MPD kjører ikke
nn: MPD køyrer ikkje
pl: MPD nie jest uruchomiony
pt: O MPD não está a correr
pt_br: MPD parado
ro: MPD nu rulează
ru: Служба MPD не запущена
sl: MPD ni zagnan
sv: MPD är inte startad
tr: MPD çalismiyor
uk: MPD не виконується
uz: MPD ishga tushirilmagan
uz@cyrillic: MPD ишга туширилмаган

source: Create or recreate MPD Database
cs: Vytvořit nebo znovu vytvořit databázi MPD
cy: Creu neu ail-greu Cronfa Ddata MPD
da: Opret eller genskab MPD-database
de: Erstellen Sie die MPD Datenbank
el: Δημιουργία ή αναδημιουργία της βάσης δεδομένων MPD
es: Crear o volver a crear la base de datos MPD
et: MPD andmebaasi loomine või taasloomine
eu: MPD datubasea sortu edo birsortu
fi: Luo tai luo uudelleen MPD-tietokanta
fr: Création ou re-création de la base de données MPD
hu: MPD-adatbázis létrehozása vagy ismételt létrehozása
is: Búa til eða endurbyggja MPD gagnagrunn
it: Creazione o ricostruzione del Database MPD
ja: MPD データベースを作成または再作成
nb: Opprett eller gjenopprett MPD-database
nn: Lag eller lag på nytt MPD-database
pl: Utwórz bazę danych MPD
pt: Crie ou recrie a base de dados MPD
pt_br: Criar ou recriar MPD Database
ro: Creează sau recreează baza de date MPD
ru: Создать или пересоздать базу данных MPD
sl: Ustvarjanje ali poustvarjanje podatkovne zbirke MPD
sv: Skapa eller återskapa MPD Databas
tr: MPD Veritabanini ilk kez veya yeniden olustur
uk: Створити або перестворити базу даних MPD
uz: MPD maʼlumot bazasini yaratish yoki qayta yaratish
uz@cyrillic: MPD маълумот базасини яратиш ёки қайта яратиш

source: MPD not in use
cs: MPD se nepoužívá
cy: Nid yw MPD yn cael ei defnyddio
da: MPD er ikke i brug
de: MPD nicht in Benutzung
el: Το MPD δεν χρησιμοποιείται
es: MPD no está siendo usado
et: MPD ei ole kasutusel
eu: MPD ez dago erabilita
fi: MPD ei ole käytössä
fr: MPD non utilisé
hu: MPD nincs használatban
is: MPD ekki í notkun
it: MPD non in uso
ja: MPD は使われていません
nb: MPD ikke i bruk
nn: MPD ikkje i bruk
pl: MPD nie jest używane
pt: MPD não está em uso
pt_br: MPD não está em uso
ro: MPD nu este utilizat
ru: MPD используется
sl: MPD ni v uporabi
sv: MPD är inte i användning
tr: MPD kullanimda degil
uk: MPD не використовується
uz: MPD qoʻllanilmayapti
uz@cyrillic: MPD қўлланилмаяпти

source: Usage: mpd {start|stop|status|restart|createdb}
cs: Použití: mpd {start|stop|status|restart|createdb}
cy: Defnydd: mpd {start|stop|status|restart|createdb}
da: Brug: mpd {start|stop|status|restart|createdb}
de: Verwendung: mpd {start|stop|status|restart|createdb}
el: Χρήση: mpd {start|stop|status|restart|createdb}
es: Uso: mpd {start|stop|status|restart|createdb}
et: Kasutamine: mpd {start|stop|status|restart|createdb}
eu: Erabilera: mpd {start|stop|status|restart|createdb}
fi: Käyttö: mpd {start|stop|status|restart|createdb}
fr: Utilisation : mpd {start|stop|status|restart|createdb}
hu: Használat: mpd {start|stop|status|restart|createdb}
is: Notkun: mpd {start|stop|status|restart|createdb}
it: Uso: mpd {start|stop|status|restart|createdb}
ja: 使い方: mpd {start|stop|status|restart|createdb}
nb: Bruk: mpd {start|stop|status|restart|createdb}
nn: Bruk: mpd {start|stop|status|restart|createdb}
pl: Użycie: mpd {start|stop|status|restart|createdb}
pt: Uso: mpd {start|stop|status|restart|createdb}
pt_br: Uso: mpd {start|stop|status|restart|createdb}
ro: Utilizare: mpd {start|stop|status|restart|createdb}
ru: Использование: mpd {start|stop|status|restart|createdb}
sl: Uporaba: mpd {start|stop|status|restart|createdb}
sv: Användning: mpd {start|stop|status|restart|createdb}
tr: Kullanim: mpd {start|stop|status|restart|createdb}
uk: Використання: mpd {start|stop|status|restart|createdb}
uz: Foydalanish: mpd {start|stop|status|restart|createdb}
uz@cyrillic: Фойдаланиш: mpd {start|stop|status|restart|createdb}

source: Enabling MSEC security policy
cs: Povoluji bezpečnostní politiku MSEC
da: Aktiverer MSEC sikkerheds-regler
de: MSEC Sicherheitsrichtlinien aktivieren
el: Ενεργοποίηση της πολιτικής ασφαλείας MSEC
es: Habilitando la política de seguridad MSEC
et: MSEC-i turvareeglite lubamine
eu: MSEC segurtasun politika gaitzen
fi: Otetaan MSEC-tietoturvakäytännöt käyttöön
fr: Activation de la politique sécurité MSEC
hu: Az MSEC biztonsági szabályok engedélyezve
is: Virkja MSEC öryggis-stefnu
it: Attivare le regole di sicurezza MSEC
nb: Slår på MSEC-sikkerhetspolitikk
nn: Slår på MSEC-tryggleiksreglar
pl: Aktywowanie konfiguracji bezpieczeństwa MSEC
pt: A activar a politica de segurança MSEC
pt_br: Habilitando política de segurança MSEC
ro: Se activează politica de securitate MSEC
ru: Включить политики безопасности MSEC
sl: Omogočanje varnostnih pravil MSEC
sv: Aktiverar MSEC säkerhets-policy
tr: MSEC guvenlik kurali etkinlestiriliyor
uk: Вмикання правил безпеки MSEC
uz: MSEC xavfsizlik siyosati yoqilmoqda
uz@cyrillic: MSEC хавфсизлик сиёсати ёқилмоқда

source: Setting and checking MSEC permissions
cs: Nastavuji a kontroluji oprávnění MSEC
da: Indstiller og kontrollerer MSEC-rettigheder
de: Setzten und Prüfen der MSEC Berechtigungen
el: Ρύθμιση και έλεγχος των αδειών MSEC
es: Estableciendo y revisando los permisos MSEC
et: MSEC-i õiguste määramine ja kontroll
eu: MSEC baimenak ezarri eta egiaztatzen
fi: Asetetaan ja tarkistetaan MSEC-oikeudet
fr: Initialisation et vérification des permissions MSEC
hu: Az MSEC jogosultságok ellenőrzése, beállítása
is: Stilli og athuga MSEC heimildir
it: Impostazione e controllo dei permessi MSEC
nb: Setter og sjekker MSEC-tillatelser
nn: Set og kontrollerer MSEC-løyve
pl: Ustawienia i sprawdzanie uprawnień MSEC
pt: A configurar e a verificar as permissões MSEC
pt_br: Configurando e verificando permissões MSEC
ro: Se configurează și verifică permisiunile MSEC
ru: Устанавливаем и проверяем разрешения MSEC
sl: Nastavljanje in preverjanje dovoljenj MSEC
sv: Ställer in och kontrollerar MSEC behörigheter
tr: MSEC izinleri ayarlaniyor ve denetleniyor
uk: Встановлення і перевірка прав доступу MSEC
uz: MSEC huquqlari tayinlanmoqda va tekshirilmoqda
uz@cyrillic: MSEC ҳуқуқлари тайинланмоқда ва текширилмоқда

source: Setting and enforcing MSEC permissions
cs: Nastavuji a vynucuji oprávnění MSEC
da: Indstiller og gennemtvinger MSEC-rettigheder
de: Setzten und Erzwingen der MSEC Berechtigungen
el: Ρύθμιση και εφαρμογή αδειών MSEC
es: Estableciendo y haciendo valer los permisos MSEC
et: MSEC-i õiguste määramine ja kehtestamine
eu: MSEC baimenak ezarri eta betearazten
fi: Asetetaan ja pakotetaan MSEC-oikeudet
fr: Initialisation et applications des permissions MSEC
hu: Az MSEC jogosultságok beállítása (kikényszerítés)
is: Stilli og virkja MSEC heimildir
it: Impostare e forzare i permessi MSEC
nb: Setter og håndhever MSEC-tillatelser
nn: Tvangsset MSEC-løyve
pl: Ustawienia i egzekwowanie uprawnień MSEC
pt: A configurar e a reforçar as permissões MSEC
pt_br: Configurando e aplicando permissões MSEC
ro: Se configurează și impun permisiunile MSEC
ru: Устанавливаем и применяем в любом случае разрешения MSEC
sl: Nastavljanje in vsiljevanje dovoljenj MSEC
sv: Ställer in och tvingar MSEC behörigheter
tr: MSEC izinleri ayarlaniyor ve uyuglaniyor
uk: Встановлення і призначення прав доступу MSEC

source: MSEC security policy on startup: enabled
cs: Bezpečnostní politika MSEC při spuštění: zapnuto
da: MSEC-sikkerhedsregler ved opstart: aktiveret
el: Πολιτική ασφαλείας MSEC κατά την εκκίνηση: ενεργοποιημένο
es: Política de seguridad MSEC al inicio: habilitado
et: MSEC-i turvareeglid käivitamisel: lubatud
eu: MSEC segurtasun politika abioan: gaituta
fi: MSEC-tietoturvakäytännöt käynnistettäessä: käytössä
fr: Politique de sécurité MSEC au lancement : activée
hu: MSEC biztonsági szabályok indítása: engedélyezve
it: Avvio applicando regole di sicurezza MSEC: attivo
nb: MSEC-sikkerhetspolitikk på oppstart: slått på
nn: MSEC-tryggleikreglar ved oppstart: på
pl: Konfiguracja MSEC na starcie: aktywna
pt: Politica de segurança MSEC no arranque: activado
pt_br: Política de segurança MSEC na inicialização: habilitado
ro: Politica de securitate MSEC la pornire: activată
ru: Политика безопасности MSEC при старте: включены
sl: Varnostna pravila MSEC ob zagonu: omogočeno
sv: MSEC säkerhetspolicy vid uppstart: aktiverad
tr: MSEC güvenlik kuralini açilista baslat: etkin
uk: Правила безпеки MSEC під час запуску: увімкнено
uz: Ishga tushayotganda MSEC xavfsizlik siyosati: yoqilgan
uz@cyrillic: Ишга тушаётганда MSEC хавфсизлик сиёсати: ёқилган

source: MSEC security policy on startup: disabled
cs: Bezpečnostní politika MSEC při spuštění: vypnuto
da: MSEC-sikkerhedsregler ved opstart: deaktiveret
el: Πολιτική ασφαλείας MSEC κατά την εκκίνηση: απενεργοποιημένο
es: Política de seguridad MSEC al inicio: deshabilitado
et: MSEC-i turvareeglid käivitamisel: keelatud
eu: MSEC segurtasun politika abioan: ezgaituta
fi: MSEC-tietoturvakäytännöt käynnistettäessä: pois käytöstä
fr: Politique de sécurité MSEC au lancement : désactivée
hu: MSEC biztonsági szabályok indítása: letiltva
it: Avvio applicando regole di sicurezza MSEC: disattivato
nb: MSEC-sikkerhetspolitikk på oppstart: slått av
nn: MSEC-tryggleikreglar ved oppstart: av
pl: Konfiguracja MSEC na starcie: wyłączona
pt: Politica de segurança MSEC no arranque: desactivado
pt_br: Política de segurança MSEC na inicialização: desabilitado
ro: Politica de securitate MSEC la pornire: dezactivată
ru: Политика безопасности MSEC при старте: выключены
sl: Varnostna pravila MSEC ob zagonu: onemogočeno
sv: MSEC säkerhetspolicy vid uppstart: inaktiverad
tr: MSEC güvenlik kuralini açilista baslat: devre disi
uk: Правила безпеки MSEC під час запуску: вимкнено
uz: Ishga tushayotganda MSEC xavfsizlik siyosati: oʻchirilgan
uz@cyrillic: Ишга тушаётганда MSEC хавфсизлик сиёсати: ўчирилган

source: MSEC permissions on startup: enabled
cs: Oprávnění MSEC při spuštění: zapnuto
da: MSEC-rettigheder ved opstart: aktiveret
el: Άδειες MSEC κατά την εκκίνηση: ενεργοποιημένο
es: Permisos MSEC al inicio: habilitado
et: MSEC-i õigused käivitamisel: lubatud
eu: MSEC baimenak abioan: gaituta
fi: MSEC-oikeudet käynnistettäessä: käytössä
fr: Permissions MSEC au lancement : activées
hu: MSEC jogosultságok indítása: engedélyezve
it: Permessi di sicurezza MSEC all'avvio: attivati
nb: MSEC-tillatelser på oppstart: slått på
nn: MSEC-løyve ved oppstart: på
pl: Uprawnienia MSEC na starcie: aktywne
pt: Permissões MSEC no arranque: activado
pt_br: Permissões MSEC na inicialização: habilitado
ro: Permisiunile MSEC la pornire: activate
ru: Разрешения MSEC при старте: включены
sl: Dovoljenja MSEC ob zagonu: omogočeno
sv: MSEC behörigheter vid uppstart: aktiverade
tr: MSEC izinlerini acilista etkinlestir: etkinlestirildi
uk: Контроль прав доступу MSEC під час запуску: увімкнено
uz: Ishga tushayotganda MSEC huquqlari: yoqilgan
uz@cyrillic: Ишга тушаётганда MSEC ҳуқуқлари: ёқилган

source: MSEC permissions on startup: enforced
cs: Oprávnění MSEC při spuštění: vynuceno
da: MSEC-rettigheder ved opstart: påtvunget
el: Άδειες MSEC στην εκκίνηση: εξαναγκασμός
es: Permisos MSEC al inicio: hacer valer
et: MSEC-i õigused käivitamisel: jõuga
eu: MSEC baimenak abioan: betearazi
fi: MSEC-oikeudet käynnistettäessä: pakotettu
fr: Permissions MSEC au lancement : forcées
hu: MSEC jogosultságok indítása: kikényszerítve
it: Permessi di sicurezza MSEC all'avvio: forzati
nb: MSEC-tillatelser på oppstart: håndhevet
nn: MSEC-løyve ved oppstart: tving
pl: Uprawnienia MSEC na starcie: egzekwowane
pt: Permissões MSEC no arranque: reforçado
pt_br: Permissões MSEC na inicialização: forçada
ro: Permisiunile MSEC la pornire: impuse
ru: Разрешения MSEC при старте: включены в любом случае
sl: Dovoljenja MSEC ob zagonu: vsiljena
sv: MSEC behörigheter vid uppstart: tvingad
tr: MSEC izinlerini baslangicta etkinlestir: zorlandi
uk: Контроль прав доступу MSEC під час запуску: призначено
uz: Ishga tushayotganda MSEC huquqlari: har qanday holatda ham yoqilgan
uz@cyrillic: Ишга тушаётганда MSEC ҳуқуқлари: ҳар қандай ҳолатда ҳам ёқилган

source: MSEC permissions on startup: disabled
cs: Oprávnění MSEC při spuštění: vypnuto
da: MSEC-rettigheder ved opstart: deaktiverede
el: Άδειες MSEC κατά την εκκίνηση: απενεργοποιημένο
es: Permisos MSEC al inicio: deshabilitado
et: MSEC-i õigused käivitamisel: keelatud
eu: MSEC baimenak abiatzerakoan: ezgaituta
fi: MSEC-oikeudet käynnistettäessä: ei käytössä
fr: Permissions MSEC au lancement : désactivées
hu: MSEC jogosultságok indítása: letiltva
it: Permessi di sicurezza MSEC all'avvio: disabilitati
nb: MSEC-tillatelser på oppstart: slått av
nn: MSEC-løyve ved oppstart: av
pl: Uprawnienia MSEC na starcie: wyłączona
pt: Permissões MSEC no arranque: desactivado
pt_br: Permissões MSEC na inicialização: desabilitado
ro: Permisiunile MSEC la pornire: dezactivate
ru: Разрешения MSEC при старте: выключены
sl: Dovoljenja MSEC ob zagonu: onemogočena
sv: MSEC behörighheter vid uppstart: inaktiverade
tr: MSEC izinleri acilista etkin: devredisi
uk: Контроль прав доступу MSEC під час запуску: вимкнено
uz: Ishga tushayotganda MSEC huquqlari: oʻchirilgan
uz@cyrillic: Ишга тушаётганда MSEC ҳуқуқлари: ўчирилган

source: Starting Masqdialer server:
cs: Startuji server Masqdialer:
cy: Cychwyn gweinydd Masqdialer:
da: Starter Masqdialer-server:
de: Starten des Masqdialer Servers:
el: Εκκίνηση του εξυπηρετητή Masqdialer:
es: Iniciando servidor Masqdialer:
et: Masqdialer serveri käivitamine:
eu: Masqdialer zerbitzaria abiarazten:
fi: Käynnistetään Masqdialer-palvelin:
fr: Lancement du serveur Masqdialer :
hu: A Masqdialer kiszolgáló indítása:
is: Ræsi Masqdialer miðlara:
it: Avvio del server Masqdialer:
ja: Masqdialer サーバを起動:
nb: Starter Masqdialer-tjener:
nn: Startar Masqdialer-tenar:
pl: Uruchamianie serwera Masqdialer:
pt: A iniciar o servidor Masqdialer:
pt_br: Iniciando o servidor Masqdialer:
ro: Se pornește serverul Masqdialer:
ru: Запускается сервер Masqdialer:
sl: Zaganjanje strežnika Masqdialer:
sv: Startar Masqdialer server:
tr: Masqdialer sunucusu baslatiliyor:
uk: Запускається сервер Masqdialer:
uz: Masqdialer serveri Ishga tushirilmoqda:
uz@cyrillic: Masqdialer сервери Ишга туширилмоқда:

source: Shutting down Masqdialer server:
cs: Vypínám server Masqdialer:
cy: Cau gweinydd Masqdialerr:
da: Lukker Masqdialer-server ned:
de: Stoppen des Masqdialer Servers:
el: Τερματισμός του εξυπηρετητή Masqdialer:
es: Terminando servidor Masqdialer:
et: Masqdialer serveri seiskamine:
eu: Masqdialer zerbitzaria itzaltzen:
fi: Sammutetaan Masqdialer-palvelin:
fr: Arrêt du serveur Masqdialer :
hu: A Masqdialer kiszolgáló lezárása:
is: Stöðva Masqdialer miðlara:
it: Arresto del server Masqdialer:
ja: Masqdialer サーバをシャットダウン:
nb: Stenger ned Masqdialer-tjener:
nn: Stengjer Masqdialer-tenar:
pl: Zatrzymywanie serwera Masqdialer:
pt: A desligar o servidor Masqdialer:
pt_br: Desligando o servidor Masqdialer:
ro: Se oprește serverul Masqdialer:
ru: Останавливается сервер Masqdialer:
sl: Ustavljanje strežnika Masqdialer:
sv: Stänger ner Masqdialer server:
tr: Masqdialer sunucusu durduruluyor:
uk: Вимикається сервер Masqdialer:
uz: Masqdialer serveri toʻxtatilmoqda:
uz@cyrillic: Masqdialer сервери тўхтатилмоқда:

source: Reloading Masqdialer server:
cs: Znovu zavádím server Masqdialer:
cy: Ail lwytho gweinydd Masqdialerr:
da: Genindlæser Masqdialer-server:
de: Der Masqdialer Server wird neu gestartet:
el: Επαναφόρτωση του εξυπηρετητή Masqdialer :
es: Volviendo a cargar el servidor Masqdialer:
et: Masqdialer serveri taaslaadimine:
eu: Masqdialer zerbitzaria birzamatzen:
fi: Ladataan Masqdialer-palvelin uudelleen:
fr: Rechargement du serveur Masqdialer :
hu: A Masqdialer kiszolgáló újratöltése:
is: Endurhleð Masqdialer miðlara:
it: Ricarico il server Masqdialer:
ja: Masqdialer サーバを再起動:
nb: Laster Masqdialer-tjener på nytt:
nn: Startar Masqdialer-tenar på nytt:
pl: Ponowne ładowanie serwera Masqdialer:
pt: A recarregar o servidor Masqdialer:
pt_br: Recarregando o servidor Masqdialer:
ro: Se reîncarcă serverul Masqdialer:
ru: Перезагружается сервер Masqdialer:
sl: Ponovno nalaganje strežnika Masqdialer:
sv: Laddar om Masqdialer server:
tr: Masqdialer sunucusu yeniden yükleniyor:
uk: Перезавантажується сервер Masqdialer:
uz: Masqdialer serveri qayta yuklanmoqda:
uz@cyrillic: Masqdialer сервери қайта юкланмоқда:

source: Starting mtinkd:
cs: Startuji mtinkd:
cy: Cychwyn mtinkd:
da: Starter mtinkd:
de: mtinkd-Dienst wird gestartet:
el: Εκκίνηση του mtinkd:
es: Iniciando mtinkd:
et: mtinkd käivitamine:
eu: mtinkd abiarazten:
fi: Käynnistetään mtinkd:
fr: Lancement de mtinkd :
hu: Az Mtinkd indítása:
is: Ræsi mtinkd:
it: Avvio mtinkd:
ja: mtinkd を起動:
nb: Starter mtinkd:
nn: Startar mtinkd:
pl: Uruchamianie mtinkd:
pt: A iniciar mtinkd:
pt_br: Iniciando mtinkd:
ro: Se pornește mtinkd:
ru: Запускается служба mtinkd:
sl: Zaganjanje mtinkd:
sv: Startar mtinkd:
tr: Mtinkd baslatiliyor:
uk: Запускається mtinkd:
uz: mtinkd Ishga tushirilmoqda:
uz@cyrillic: mtinkd Ишга туширилмоқда:

source: startup
cs: start
cy: cychwyn
da: start
de: Start
el: εκκίνηση
es: inicio
et: käivitamine
eu: abioa
fi: käynnistys
fr: démarrage
hu: indítás
is: ræsing
it: avvio
ja: 起動
nb: oppstart
nn: oppstart
pl: uruchamianie
pt: arranque
pt_br: início
ro: pornire
ru: запуск
sl: zagon
sv: starta
tr: baslangiç
uk: запуск
uz: ishga tushish
uz@cyrillic: ишга тушиш

source: Stopping mtinkd:
cs: Zastavuji mtinkd:
cy: Atal mtinkd:
da: Stopper mtinkd:
de: Stoppen von mtinkd:
el: Τερματισμός του mtinkd:
es: Deteniendo mtinkd:
et: mtinkd peatamine:
eu: mtinkd geldiarazten:
fi: Pysäytetään mtinkd:
fr: Arrêt de mtinkd :
hu: Az Mtinkd leállítása:
is: Stöðva mtinkd:
it: Arresto mtinkd:
ja: mtinkd を停止:
nb: Stopper mtinkd:
nn: Stengjer mtinkd:
pl: Zatrzymywanie mtinkd:
pt: A parar mtinkd:
pt_br: Parando mtinkd:
ro: Se oprește mtinkd:
ru: Останавливается служба mtinkd:
sl: Ustavljanje mtinkd:
sv: Stoppar mtinkd:
tr: Mtinkd durduruluyor:
uk: Зупиняється mtinkd:
uz: mtinkd Toʻxtatilmoqda:
uz@cyrillic: mtinkd Тўхтатилмоқда:

source: Usage: mtinkd {start|stop|status|restart|condrestart|reload}
cs: Použití: mtinkd {start|stop|status|restart|condrestart|reload}
cy: Defnydd: mtinkd {start|stop|status|restart|condrestart|reload}
da: Brug: mtinkd {start|stop|status|restart|condrestart|reload}
de: Verwendung: mtinkd {start|stop|status|restart|condrestart|reload}
el: Χρήση: mtinkd {start|stop|status|restart|condrestart|reload}
es: Uso: mtinkd {start|stop|status|restart|condrestart|reload}
et: Kasutamine: mtinkd {start|stop|status|restart|condrestart|reload}
eu: Erabilera: mtinkd {start|stop|status|restart|condrestart|reload}
fi: Käyttö: mtinkd {start|stop|status|restart|condrestart|reload}
fr: Utilisation : mtinkd {start|stop|status|restart|condrestart|reload}
hu: Használat: mtinkd {start|stop|status|restart|condrestart|reload}
is: Notkun: mtinkd {start|stop|status|restart|condrestart|reload}
it: Uso: mtinkd {start|stop|status|restart|condrestart|reload}
ja: 使い方: mtinkd {start|stop|status|restart|condrestart|reload}
nb: Bruk: mtinkd {start|stop|status|restart|condrestart|reload}
nn: Bruk: mtinkd {start|stop|status|restart|condrestart|reload}
pl: Użycie: mtinkd {start|stop|status|restart|condrestart|reload}
pt: Uso: mtinkd {start|stop|status|restart|condrestart|reload}
pt_br: Uso: mtinkd {start|stop|status|restart|condrestart|reload}
ro: Utilizare: mtinkd {start|stop|status|restart|condrestart|reload}
ru: Использование: mtinkd {start|stop|status|restart|condrestart|reload}
sl: Uporaba: mtinkd {start|stop|status|restart|condrestart|reload}
sv: Användning: mtinkd {start|stop|status|restart|condrestart|reload}
tr: Kullanim: mtinkd {start|stop|status|restart|condrestart|reload}
uk: Використання: mtinkd {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: mtinkd {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: mtinkd {start|stop|status|restart|condrestart|reload}

source: Already started
cs: Již spuštěno
da: allerede startet
de: Bereits gestartet
el: Έχει ήδη ξεκινήσει
es: Ya ha sido iniciado
et: Juba käivitatud
eu: Jada abiarazita
fi: On jo käynnistetty
fr: Déjà lancé
hu: Már elindítva
it: Già avviato
nb: allerede startet
nn: Allereie starta
pl: Już jest uruchomiony
pt: Já está iniciado
pt_br: Já iniciado
ro: Este deja pornit
ru: Уже запущено
sl: Je že zagnan
sv: Redan startad
tr: Zaten basladi
uk: Вже запущено
uz: Allaqayaon ishga tushirilgan
uz@cyrillic: Аллақаяон ишга туширилган

source: Usage: service %s {start|stop|status|restart|condrestart}
cs: Použití: service %s {start|stop|status|restart|condrestart}
cy: Defnydd: service %s {start|stop|status|restart|condrestart}
da: Brug: service %s {start|stop|status|restart|condrestart}
de: Verwendung: service %s {start|stop|status|restart|condrestart}
el: Χρήση: service %s {start|stop|status|restart|condrestart}
es: Uso: service %s {start|stop|status|restart|condrestart}
et: Kasutamine: service %s {start|stop|status|restart|condrestart}
eu: Erabilera: service %s {start|stop|status|restart|condrestart}
fi: Käyttö: service %s {start|stop|status|restart|condrestart}
fr: Utilisation : service %s {start|stop|status|restart|condrestart}
hu: Használat: service %s {start|stop|status|restart|condrestart}
is: Notkun: service %s {start|stop|status|restart|condrestart}
it: Uso: service %s {start|stop|status|restart|condrestart}
ja: 使い方: service %s {start|stop|status|restart|condrestart}
nb: Bruk: service %s {start|stop|status|restart|condrestart}
nn: Bruk: service %s {start|stop|status|restart|condrestart}
pl: Użycie: service %s {start|stop|status|restart|condrestart}
pt: Uso: service %s {start|stop|status|restart|condrestart}
pt_br: Uso: service %s {start|stop|status|restart|condrestart}
ro: Utilizare: service %s {start|stop|status|restart|condrestart}
ru: Использование: service %s {start|stop|status|restart|condrestart}
sl: Uporaba: service %s {start|stop|status|restart|condrestart}
sv: Användning: service %s {start|stop|status|restart|condrestart}
tr: Kullanimi: service %s {start|stop|status|restart|condrestart}
uk: Використання: service %s {start|stop|status|restart|condrestart}
uz: Foydalanish: service %s {start|stop|status|restart|condrestart}
uz@cyrillic: Фойдаланиш: service %s {start|stop|status|restart|condrestart}
