Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: %s {start|stop|restart|condrestart|reload|status}
cs: Použití: %s {start|stop|restart|condrestart|reload|status}
cy: Defnydd: %s {start|stop|restart|condrestart|reload|status}
da: Brug: %s {start|stop|restart|condrestart|reload|status}
de: Verwendung: %s {start|stop|restart|condrestart|reload|status}
el: Χρήση: %s {start|stop|restart|condrestart|reload|status}
es: Uso: %s {start|stop|restart|condrestart|reload|status}
et: Kasutamine: %s {start|stop|restart|condrestart|reload|status}
eu: Erabilera: %s {start|stop|restart|condrestart|reload|status}
fi: Käyttö: %s {start|stop|restart|condrestart|reload|status}
fr: Utilisation : %s {start|stop|restart|condrestart|recharger|status}
hu: Használat: %s {start|stop|restart|condrestart|reload|status}
is: Notkun: %s {start|stop|restart|condrestart|reload|status}
it: Uso: %s {start|stop|restart|condrestart|reload|status}
ja: 使い方: %s {start|stop|restart|condrestart|reload|status}
nb: Bruk: %s {start|stop|restart|condrestart|reload|status}
nn: Bruk: %s {start|stop|restart|condrestart|reload|status}
pl: Użycie: %s {start|stop|restart|condrestart|reload|status}
pt: Uso: %s {start|stop|restart|condrestart|reload|status}
pt_br: Uso: %s {start|stop|restart|condrestart|reload|status}
ro: Utilizare: %s {start|stop|restart|condrestart|reload|status}
ru: Использование: %s {start|stop|restart|condrestart|reload|status}
sl: Uporaba: %s {start|stop|restart|condrestart|reload|status}
sv: Användning: %s {start|stop|restart|condrestart|reload|status}
tr: Kullanimi: %s {start|stop|restart|condrestart|reload|status}
uk: Використання: %s {start|stop|restart|condrestart|reload|status}
uz: Foydalanish: %s {start|stop|restart|condrestart|reload|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|condrestart|reload|status}

source: Starting distccd:
cs: Startuji distccd:
cy: Cychwyn distccd:
da: Starter distccd:
de: Starten von distccd:
el: Εκκίνηση του distccd:
es: Iniciando distccd:
et: distccd käivitamine:
eu: distccd abiarazten:
fi: Käynnistetään distccd:
fr: Lancement de distccd :
hu: A Distccd indítása:
is: Ræsi distccd:
it: Avvio distccd:
ja: distccd を起動:
nb: Starter distccd:
nn: Startar distccd:
pl: Uruchamianie distccd:
pt: A iniciar distccd:
pt_br: Iniciando distccd:
ro: Se pornește distccd:
ru: Запускается distccd:
sl: Zaganjanje distccd:
sv: Startar distccd:
tr: Distcd baslatiliyor:
uk: Запускається distccd:
uz: distccd ishga tushirilmoqda:
uz@cyrillic: distccd ишга туширилмоқда:

source: Shutting down distccd:
cs: Vypínám distccd:
cy: Cau distccd:
da: Lukker distccd ned:
de: Stoppen von distccd:
el: Τερματίζεται το distccd:
es: Terminando distccd:
et: distccd seiskamine:
eu: distccd itzaltzen:
fi: Sammutetaan distccd:
fr: Arrêt de distccd :
hu: A Distccd lezárása:
is: Stöðva distccd:
it: Arresto distccd:
ja: distccd をシャットダウン:
nb: Stenger ned distccd:
nn: Stengjer distccd:
pl: Zatrzymywanie distccd:
pt: A desligar distccd:
pt_br: Parando distccd:
ro: Se oprește distccd:
ru: Останавливается distccd:
sl: Ustavljanje distccd:
sv: Stänger ner distccd:
tr: Distccd kapatiliyor:
uk: Вимикається distccd:
uz: distccd toʻxtatilmoqda:
uz@cyrillic: distccd тўхтатилмоқда:

source: Re-reading distccd config:
cs: Znovu načítám nastavení distccd:
cy: Ail lwytho ffurfweddiad distccd:
da: Genindlæser distccd-konfiguration:
de: Neuladen der distccd-Konfiguration:
el: Γίνεται ξανά ανάγνωση της διαμόρφωσης του εξυπηρετητή distccd :
es: Releyendo la configuración de distccd:
et: distccd seadistuse uuestilugemine:
eu: distccd konfiguraketa berrirakurtzen:
fi: Luetaan distccd:n asetukset uudelleen:
fr: Relecture de la configuration du serveur distccd :
hu: A Distccd beállításainak újraolvasása:
is: Endurles distccd stillingar:
it: Rilettura configurazione distccd:
ja: distccd の設定を再読み込み:
nb: Leser distccd-oppsett på nytt:
nn: Les distccd-oppsett på nytt:
pl: Ponowne odczytywanie konfiguracji distccd:
pt: A reler configuração distccd:
pt_br: Relendo configuração do distccd:
ro: Se recitește configurația distccd:
ru: Повторно считывается конфигурация distccd:
sl: Ponovno branje nastavitev distccd:
sv: Läser om konfiguration av distccd:
tr: Distccd yapilandirmasi yeniden okunuyor:
uk: Перечитується файл конфігурації distccd:
uz: distccd moslamalari qaytadan oʻqilmoqda:
uz@cyrillic: distccd мосламалари қайтадан ўқилмоқда:

source: Starting djabberd:
cs: Startuji djabberd:
cy: Cychwynd jabberd:
da: Starter djabberd:
de: Jabber wird gestartet:
el: Εκκίνηση του djabberd:
es: Iniciando djabberd:
et: djabberd käivitamine:
eu: djabberd abiarazten:
fi: Käynnistetään djabberd:
fr: Lancement de djabberd :
hu: A Djabberd indítása:
is: Ræsi djabberd:
it: Avvio djabberd:
ja: djabberd を起動:
nb: Starter djabberd:
nn: Startar djabberd:
pl: Uruchamianie djabberd:
pt: A iniciar djabberd:
pt_br: Iniciando djabberd:
ro: Se pornește djabberd:
ru: Запускается djabberd:
sl: Zaganjanje djabberd:
sv: Startar dJabberd:
tr: Djabberd baslatiliyor:
uk: Запускається djabberdr:
uz: djabberd ishga tushirilmoqda:
uz@cyrillic: djabberd ишга туширилмоқда:

source: Shutting down djabberd:
cs: Vypínám djabberd:
cy: Cau djabberd:
da: Lukker dJabberd ned:
de: Stoppen des Jabber-Dienstes:
el: Τερματίζεται το djabberd:
es: Terminando djabberd:
et: djabberd seiskamine:
eu: djabberd itzaltzen:
fi: Sammutetaan djabberd:
fr: Arrêt de djabberd :
hu: A Djabberd lezárása:
is: Stöðva djabberd:
it: Arresto djabberd:
ja: djabberd をシャットダウン:
nb: Stenger ned djabberd:
nn: Stengjer djabberd:
pl: Zatrzymywanie djabberd:
pt: A desligar djabberd:
pt_br: Parando djabberd:
ro: Se oprește djabberd:
ru: Останавливается djabberd:
sl: Ustavljanje djabberd:
sv: Stänger ner djabberd:
tr: Djabberd kapatiliyor:
uk: Вимикається djabberd:
uz: djabberd toʻxtatilmoqda:
uz@cyrillic: djabberd тўхтатилмоқда:

source: Usage: djabberd {start|stop|restart|reload|condrestart|status}
cs: Použití: djabberd {start|stop|restart|reload|condrestart|status}
cy: Defnydd: djabberd {start|stop|restart|reload|condrestart|status}
da: Brug: djabberd {start|stop|restart|reload|condrestart|status}
de: Verwendung: djabberd {start|stop|restart|reload|condrestart|status}
el: Χρήση: djabberd {start|stop|restart|reload|condrestart|status}
es: Uso: djabberd {start|stop|restart|reload|condrestart|status}
et: Kasutamine: djabberd {start|stop|restart|reload|condrestart|status}
eu: Erabilera: djabberd {start|stop|restart|reload|condrestart|status}
fi: Käyttö: djabberd {start|stop|restart|reload|condrestart|status}
fr: Utilisation : djabberd {start|stop|restart|reload|condrestart|status}
hu: Használat: djabberd {start|stop|restart|reload|condrestart|status}
is: Notkun: djabberd {start|stop|restart|reload|condrestart|status}
it: Uso: djabberd {start|stop|restart|reload|condrestart|status}
ja: 使い方: djabberd {start|stop|restart|reload|condrestart|status}
nb: Bruk: djabberd {start|stop|restart|reload|condrestart|status}
nn: Bruk: djabberd {start|stop|restart|reload|condrestart|status}
pl: Użycie: djabberd {start|stop|restart|reload|condrestart|status}
pt: Uso: djabberd {start|stop|restart|reload|condrestart|status}
pt_br: Uso: djabberd {start|stop|restart|reload|condrestart|status}
ro: Utilizare: djabberd {start|stop|restart|reload|condrestart|status}
ru: Использование: djabberd {start|stop|restart|reload|condrestart|status}
sl: Uporaba: djabberd {start|stop|restart|reload|condrestart|status}
sv: Användning: djabberd {start|stop|restart|reload|condrestart|status}
tr: Kullanim: djabberd {start|stop|restart|reload|condrestart|status}
uk: Використання: djabberd {start|stop|restart|reload|condrestart|status}
uz: Foydalanish: djabberd {start|stop|restart|reload|condrestart|status}
uz@cyrillic: Фойдаланиш: djabberd {start|stop|restart|reload|condrestart|status}

source: Starting display manager:
cs: Startuji správce displeje:
cy: Cychwyn rheolwr dangosydd:
da: Starter indlogningshåndtering:
de: Display-Manager wird gestartet:
el: Εκκίνηση του διαχειριστή προβολής:
es: Iniciando el administrador de pantallas:
et: Kuvahalduri käivitamine:
eu: Saio kudeatzailea abiarazten:
fi: Käynnistetään näytönhallinta:
fr: Lancement du gestionnaire d'affichage :
hu: A képernyőkezelő indítása:
is: Ræsi gluggakerfi:
it: Avvio display manager:
ja: ディスプレイマネージャを起動:
nb: Starter innloggingsbehandler:
nn: Startar økthandsamar:
pl: Uruchamianie menadżera logowania:
pt: A iniciar gestor de ecrã:
pt_br: Iniciando gerenciador de vídeo:
ro: Se pornește gestionarul de ecran:
ru: Запускается менеджер экрана:
sl: Zaganjanje upravitelja zaslona:
sv: Startar inloggningshanterare:
tr: Gorüntü yoneticisi baslatiliyor:
uk: Запускається програма керування дисплеєм:
uz: Displey boshqaruvchisi ishga tushirilmoqda:
uz@cyrillic: Дисплей бошқарувчиси ишга туширилмоқда:

source: Display manager startup
cs: Správce displeje startuje
cy: Cychwyn rheolwr dangosydd
da: Opstart af display manager
de: Starten des Display-Managers
el: Εκκίνηση του διαχειριστή προβολής
es: Inicio del administrador de pantalla
et: Kuvahalduri käivitamine
eu: Pantaila-kudeatzailearen abioa
fi: Näytönhallinnan käynnistys
fr: Démarrage du gestionnaire de connexion
hu: A képernyőkezelő indítása
is: Ræsi gluggastjóra
it: Avvio il Display Manager
ja: ディスプレイマネージャの起動
nb: Oppstart av innloggingsbehandler
nn: Oppstart av økthandsamar
pl: Uruchamianie menadżera wyświetlania
pt: Arranque do gestor de ecrã
pt_br: Inicialização do gerenciador de vídeo
ro: Pornire gestionar de ecran
ru: Запуск оконного менеджера
sl: Zaganjanje upravitelja zaslona
sv: Inloggningshanterare startar
tr: Gorüntü yoneticisi basladi
uk: Запускається програма керування дисплеєм
uz: Displey boshqaruvchisini ishga tushirish
uz@cyrillic: Дисплей бошқарувчисини ишга тушириш

source: Stopping display manager:
cs: Zastavuji správce displeje:
cy: Atal y rheolwr dangosydd:
da: Stopper indlogningshåndtering:
de: Stoppen des Display-Managers:
el: Τερματισμός του διαχειριστή προβολής:
es: Deteniendo administrador de pantallas:
et: Kuvahalduri peatamine:
eu: Saio kudeatzailea geldiarazten:
fi: Pysäytetään näytönhallinta:
fr: Arrêt du gestionnaire d'affichage :
hu: A képernyőkezelő leállítása:
is: Stöðva gluggastjóra:
it: Arresto display manager:
ja: ディスプレイマネージャを停止:
nb: Stopper innloggingsbehandler:
nn: Stengjer økthandsamar:
pl: Zatrzymywanie menadżera logowania:
pt: A parar gestor de ecrã:
pt_br: Parando gerenciador de vídeo:
ro: Se oprește gestionarul de ecran:
ru: Останавливается менеджер экрана:
sl: Ustavljanje upravitelja prikaza:
sv: Stoppar inloggningshanterare:
tr: Gorüntü yonetici durduruluyor:
uk: Зупиняється програма керування дисплеєм:
uz: Displey boshqaruvchisi toʻxtatilmoqda:
uz@cyrillic: Дисплей бошқарувчиси тўхтатилмоқда:

source: Display manager shutdown
cs: Správce displeje končí
cy: Cau'r rheolwr dangosydd
da: Nedlukning af display manager
de: Herunterfahren des Display-Managers
el: Τερματισμός του διαχειριστή προβολής
es: Detención del administrador de pantallas
et: Kuvahalduri seiskamine
eu: Pantaila kudeatzailea itzaltzen
fi: Näytönhallinnan sammutus
fr: Arrêt du gestionnaire de connexion
hu: A képernyőkezelő lezárása
is: Stöðva gluggastjóra
it: Arresto Display Manager
ja: ディスプレイマネージャをシャットダウン
nb: Vis nedstenging av behandler
nn: Stengjer økthandsamar
pl: zamykanie menadżera wyświetlania
pt: Desligar gestor de ecrã
pt_br: Desligando gerenciador de vídeo:
ro: Oprire gestionar de ecran
ru: Оконный менеджер остановлен
sl: Ustavljanje upravitelja zaslona
sv: Inloggningshanterare avslutar
tr: Gorüntü yoneticisi kapatildi
uk: Зупиняється програма керування дисплеєм
uz: Displey boshqaruvchini toʻxtatish
uz@cyrillic: Дисплей бошқарувчини тўхтатиш

source: Starting dnotify:
cs: Startuji dnotify:
cy: Cychwyn dnotify:
da: Starter dnotify:
de: Starte dnotify:
el: Εκκίνηση του dnotify:
es: Iniciando dnotify:
et: dnotify käivitamine:
eu: dnotify abiarazten:
fi: Käynnistetään dnotify:
fr: Lancement de dnotify :
hu: A Dnotify indítása:
is: Ræsi dnotify:
it: Avvio dnotify:
ja: dnotify を起動:
nb: Starter dnotify:
nn: Startar dnotify:
pl: Uruchamianie dnotify:
pt: A iniciar dnotify:
pt_br: Iniciando dnotify:
ro: Se pornește dnotify:
ru: Запускается dnotify:
sl: Zaganjanje dnotify:
sv: Startar dnotify:
tr: Dnotify baslatiliyor:
uk: Запускається dnotify:
uz: dnotify ishga tushirilmoqda:
uz@cyrillic: dnotify ишга туширилмоқда:

source: Shutting down dnotify:
cs: Vypínám dnotify:
cy: Cau dnotify:
da: Lukker dnotify ned:
de: Stoppen von dnotify:
el: Τερματίζεται το dnotify:
es: Terminando dnotify:
et: dnotify seiskamine:
eu: dnotify itzaltzen:
fi: Sammutetaan dnotify:
fr: Arrêt de dnotify :
hu: A Dnotify lezárása:
is: Stöðva dnotify:
it: Arresto dnotify:
ja: dnotify をシャットダウン:
nb: Stenger ned dnotify:
nn: Stengjer dnotify:
pl: Zatrzymywanie dnotify:
pt: A desligar dnotify:
pt_br: Parando dnotify:
ro: Se oprește dnotify:
ru: Останавливается dnotify:
sl: Ustavljanje dnotify:
sv: Stänger ner dnotify:
tr: Dnotify kapatiliyor:
uk: Вимикається dnotify:
uz: dnotify toʻxtatilmoqda:
uz@cyrillic: dnotify тўхтатилмоқда:

source: Usage: %s {start|stop|status|restart|reload}
cs: Použití: %s {start|stop|status|restart|reload}
cy: Defnydd: %s {start|stop|status|restart|reload}
da: Brug: %s {start|stop|status|restart|reload}
de: Verwendung: %s {start|stop|status|restart|reload}
el: Χρήση: %s {start|stop|status|restart|reload}
es: Uso: %s {start|stop|status|restart|reload}
et: Kasutamine: %s {start|stop|status|restart|reload}
eu: Erabilera: %s {start|stop|status|restart|reload}
fi: Käyttö: %s {start|stop|status|restart|reload}
fr: Utilisation : %s {start|stop|status|restart|reload}
hu: Használat: %s {start|stop|status|restart|reload}
is: Notkun: %s {start|stop|status|restart|reload}
it: Uso: %s {start|stop|status|restart|reload}
ja: 使い方: %s {start|stop|status|restart|reload}
nb: Bruk: %s {start|stop|status|restart|reload}
nn: Bruk: %s {start|stop|status|restart|reload}
pl: Użycie: %s {start|stop|status|restart|reload}
pt: Uso: %s {start|stop|status|restart|reload}
pt_br: Uso: %s {start|stop|status|restart|reload}
ro: Utilizare: %s {start|stop|status|restart|reload}
ru: Использование: %s {start|stop|status|restart|reload}
sl: Uporaba: %s {start|stop|status|restart|reload}
sv: Användning: %s {start|stop|status|restart|reload}
tr: Kullanim: %s {start|stop|status|restart|reload}
uk: Використання: %s {start|stop|status|restart|reload}
uz: Foydalanish: %s {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|reload}

source: dns_flood_detector: already running
cs: dns_flood_detector: již běží
da: dns_flood_detector: kører allerede
el: dns_flood_detector:: εκτελείται ήδη
es: dns_flood_detector: ya está activo
et: dns_flood_detector: juba töötab
eu: dns_flood_detector: dagoeneko martxan
fi: dns_flood_detector on jo käynnissä
fr: dns_flood_detector : déjà lancé
hu: dns_flood_detector: már fut
is: dns_flood_detector: er þegar keyrandi
it: dns_flood_detector: già in esecuzione
nb: dns_flood_detector kjører allerede
nn: dns_flood_detector: køyrer alt
pl: dns_flood_detector: jest już uruchomiony
pt: dns_flood_detector: já está a correr
pt_br: dns_flood_detector: já está rodando
ro: dns_flood_detector: rulează deja
ru: dns_flood_detector: уже запущен
sl: dns_flood_detector: že teče
sv: dns_flood_detector: redan startad
tr: dns_flood_detector: zaten çalisiyor.
uk: dns_flood_detector: вже виконується
uz: dns_flood_detector: allaqachon ishlamoqda
uz@cyrillic: dns_flood_detector: аллақачон ишламоқда

source: Starting dns_flood_detector:
cs: Startuji dns_flood_detector:
cy: Cychwyn dns_flood_detector:
da: Starter dns_flood_detector:
de: Starten von dns_flood_detector:
el: Εκκίνηση του dns_flood_detector:
es: Iniciando dns_flood_detector:
et: dns_flood_detector käivitamine:
eu: dns_flood_detector abiarazten:
fi: Käynnistetään dns_flood_detector:
fr: Lancement de dns_flood_detector :
hu: A Dns_flood_detector indítása:
is: Ræsi dns_flood_detector:
it: Avvio dns_flood_detector:
ja: dns_flood_detector を起動:
nb: Starter dns_flood_detector:
nn: Startar dns_flood_detector:
pl: Uruchamianie dns_flood_detector:
pt: A iniciar dns_flood_detector:
pt_br: Iniciando dns_flood_detector:
ro: Se pornește dns_flood_detector:
ru: Запускается dns_flood_detector:
sl: Zaganjanje dns_flood_detector:
sv: Startar dns_flood_detector:
tr: Dns_flood_detector baslatiliyor:
uk: Запускається dns_flood_detector:
uz: dns_flood_detector ishga tushirilmoqda:
uz@cyrillic: dns_flood_detector ишга туширилмоқда:

source: Stopping dns_flood_detector:
cs: Zastavuji dns_flood_detector:
cy: Atal dns_flood_detector:
da: Stopper dns_flood_detector:
de: Stoppen von dns_flood_detector:
el: Τερματισμός του dns_flood_detector:
es: Deteniendo dns_flood_detector:
et: dns_flood_detector peatamine:
eu: dns_flood_detector geldiarazten:
fi: Pysäytetään dns_flood_detector:
fr: Arrêt de dns_flood_detector :
hu: A Dns_flood_detector leállítása:
is: Stöðva dns_flood_detector:
it: Arresto dns_flood_detector:
ja: dns_flood_detector を停止:
nb: Stopper dns_flood_detector:
nn: Stengjer dns_flood_detector:
pl: Zatrzymywanie dns_flood_detector:
pt: A parar dns_flood_detector:
pt_br: Parando dns_flood_detector:
ro: Se oprește dns_flood_detector:
ru: Останавливается dns_flood_detector:
sl: Ustavljanje dns_flood_detector:
sv: Stoppar dns_flood_detector:
tr: Dns_flood_detector durduruluyor:
uk: Зупиняється dns_flood_detector:
uz: dns_flood_detector toʻxtatilmoqda:
uz@cyrillic: dns_flood_detector тўхтатилмоқда:

source: Usage: dns_flood_detector {start|stop|status|restart|condrestart|reload}
cs: Použití: dns_flood_detector {start|stop|status|restart|condrestart|reload}
cy: Defnydd: dns_flood_detector {start|stop|status|restart|condrestart|reload}
da: Brug: dns_flood_detector {start|stop|status|restart|condrestart|reload}
de: Verwendung: dns_flood_detector {start|stop|status|restart|condrestart|reload}
el: Χρήση: dns_flood_detector {start|stop|status|restart|condrestart|reload}
es: Uso: dns_flood_detector {start|stop|status|restart|condrestart|reload}
et: Kasutamine: dns_flood_detector {start|stop|status|restart|condrestart|reload}
eu: Erabilera: dns_flood_detector {start|stop|status|restart|condrestart|reload}
fi: Käyttö: dns_flood_detector {start|stop|status|restart|condrestart|reload}
fr: Utilisation : dns_flood_detector {start|stop|status|restart|condrestart|reload}
hu: Használat: dns_flood_detector {start|stop|status|restart|condrestart|reload}
is: Notkun: dns_flood_detector {start|stop|status|restart|condrestart|reload}
it: Uso: dns_flood_detector {start|stop|status|restart|condrestart|reload}
ja: 使い方: dns_flood_detector {start|stop|status|restart|condrestart|reload}
nb: Bruk: dns_flood_detector {start|stop|status|restart|condrestart|reload}
nn: Bruk: dns_flood_detector {start|stop|status|restart|condrestart|reload}
pl: Użycie: dns_flood_detector {start|stop|status|restart|condrestart|reload}
pt: Uso: dns_flood_detector {start|stop|status|restart|condrestart|reload}
pt_br: Uso: dns_flood_detector {start|stop|status|restart|condrestart|reload}
ro: Utilizare: dns_flood_detector {start|stop|status|restart|condrestart|reload}
ru: Использование: dns_flood_detector {start|stop|status|restart|condrestart|reload}
sl: Uporaba: dns_flood_detector {start|stop|status|restart|condrestart|reload}
sv: Användning: dns_flood_detector {start|stop|status|restart|condrestart|reload}
tr: Kullanim: dns_flood_detector {start|stop|status|restart|condrestart|reload}
uk: Використання: dns_flood_detector {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: dns_flood_detector {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: dns_flood_detector {start|stop|status|restart|condrestart|reload}

source: Starting dnsproxy:
cs: Startuji dnsproxy:
cy: Cychwyn dnsproxy:
da: Starter dnsproxy:
de: Starten von dnsproxy:
el: Εκκίνηση του dnsproxy:
es: Iniciando dnsproxy:
et: dnsproxy käivitamine:
eu: dnsproxy abiarazten:
fi: Käynnistetään dnsproxy:
fr: Lancement de dnsproxy :
hu: A Dnsproxy indítása:
is: Ræsi dnsproxy:
it: Avvio dnsproxy:
ja: dnsproxy を起動:
nb: Starter dnsproxy:
nn: Startar dnsproxy:
pl: Uruchamianie dnsproxy:
pt: A iniciar dnsproxy:
pt_br: Iniciando dnsproxy:
ro: Se pornește dnsproxy:
ru: Запускается dnsproxy:
sl: Zaganjanje dnsproxy:
sv: Startar dnsproxy:
tr: Dnsproxy baslatiliyor:
uk: Запускається dnsproxy:
uz: dnsproxy ishga tushirilmoqda:
uz@cyrillic: dnsproxy ишга туширилмоқда:

source: Stopping dnsproxy:
cs: Zastavuji dnsproxy:
cy: Atal dnsproxy:
da: Stoper dnsproxy:
de: dnsproxy wird gestoppt:
el: Τερματισμός του dnsproxy:
es: Deteniendo dnsproxy:
et: dnsproxy peatamine:
eu: dnsproxy geldiarazten:
fi: Pysäytetään dnsproxy:
fr: Arrêt de dnsproxy :
hu: A Dnsproxy leállítása:
is: Stöðva dnsproxy:
it: Arresto dnsproxy:
ja: dnsproxy を停止:
nb: Stopper dnsproxy:
nn: Stengjer dnsproxy:
pl: Zatrzymywanie dnsproxy:
pt: A parar dnsproxy:
pt_br: Parando dnsproxy:
ro: Se oprește dnsproxy:
ru: Останавливается dnsproxy:
sl: Ustavljanje dnsproxy:
sv: Stoppar dnsproxy:
tr: Dnsproxy durduruluyor:
uk: Зупиняється dnsproxy:
uz: dnsproxy toʻxtatilmoqda:
uz@cyrillic: dnsproxy тўхтатилмоқда:

source: dnsproxy status:
cs: Stav dnsproxy:
cy: statws dnsproxy:
de: Status des DNS-Proxy:
el: κατάσταση dnsproxy :
es: estado dnsproxy:
et: dnsproxy olek:
eu: dnsproxy egoera:
fi: dnsproxyn tila:
fr: état dnsproxy :
hu: Dnsproxy-állapot:
is: staða dnsproxy:
it: stato di dnsproxy:
ja: dnsproxy ステータス:
pl: Status dnsproxy:
pt: estado dnsproxy:
ro: Stare dnsproxy:
ru: Состояние dnsproxy:
sl: Stanje dnsproxy:
tr: Dnsproxy durumu:
uk: Стан dnsproxy:
uz: dnsproxy holati:
uz@cyrillic: dnsproxy ҳолати:

source: Usage: dnsproxy {start|stop|status|restart|condrestart|reload}
cs: Použití: dnsproxy {start|stop|status|restart|condrestart|reload}
cy: Defnydd: dnsproxy {start|stop|status|restart|condrestart|reload}
da: Brug: dnsproxy {start|stop|status|restart|condrestart|reload}
de: Verwendung: dnsproxy {start|stop|status|restart|condrestart|reload}
el: Χρήση: dnsproxy {start|stop|status|restart|condrestart|reload}
es: Uso: dnxproxy {start|stop|status|restart|condrestart|reload}
et: Kasutamine: dnsproxy {start|stop|status|restart|condrestart|reload}
eu: Erabilera: dnsproxy {start|stop|status|restart|condrestart|reload}
fi: Käyttö: dnsproxy {start|stop|status|restart|condrestart|reload}
fr: Utilisation : dnsproxy {start|stop|status|restart|condrestart|reload}
hu: Használat: dnsproxy {start|stop|status|restart|condrestart|reload}
is: Notkun: dnsproxy {start|stop|status|restart|condrestart|reload}
it: Uso: dnsproxy {start|stop|status|restart|condrestart|reload}
ja: 使い方: dnsproxy {start|stop|status|restart|condrestart|reload}
nb: Bruk: dnsproxy {start|stop|status|restart|condrestart|reload}
nn: Bruk: dnsproxy {start|stop|status|restart|condrestart|reload}
pl: Użycie: dnsproxy {start|stop|status|restart|condrestart|reload}
pt: Uso: dnsproxy {start|stop|status|restart|condrestart|reload}
pt_br: Uso: dnsproxy {start|stop|status|restart|condrestart|reload}
ro: Utilizare: dnsproxy {start|stop|status|restart|condrestart|reload}
ru: Использование: dnsproxy {start|stop|status|restart|condrestart|reload}
sl: Uporaba: dnsproxy {start|stop|status|restart|condrestart|reload}
sv: Användning: dnsproxy {start|stop|status|restart|condrestart|reload}
tr: Kullanim: dnsproxy {start|stop|status|restart|condrestart|reload}
uk: Використання: dnsproxy {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: dnsproxy {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: dnsproxy {start|stop|status|restart|condrestart|reload}
