Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Starting bootparamd services:
cs: Startuji služby bootparamd:
cy: Cychwyn gwasanaethau bootparamd:
da: Starter bootparamd-tjenesterna:
de: Starten des bootparamd-Dienstes:
el: Εκκίνηση των υπηρεσιών bootparamd:
es: Iniciando los servicios bootparamd:
et: Bootparamd teenuste käivitamine:
eu: bootparamd zerbitzuak abiarazten:
fi: Käynnistetään bootparamd-palvelut:
fr: Lancement des services bootparamd :
hu: A bootparamd szolgáltatások indítása:
is: Ræsi bootparamd þjónustur:
it: Avvio i servizi bootparamd:
ja: bootparamd サービスを起動:
nb: Starter bootparamd-tjenester:
nn: Startar bootparamd-tenester:
pl: Uruchamianie usług bootparamd:
pt: A iniciar o serviço bootparamd:
pt_br: Iniciando os serviços bootparamd
ro: Se pornesc serviciile bootparamd:
ru: Запускаются службы bootparamd:
sl: Zaganjanje storitev bootparamd:
sv: Startar bootparamd-tjänsterna:
tr: bootparamd hizmetleri baslatiliyor:
uk: Запускаються служби bootparamd:
uz: bootparamd xizmatlari ishga tushirilmoqda:
uz@cyrillic: bootparamd хизматлари ишга туширилмоқда:

source: Stopping bootparamd services:
cs: Zastavuji služby bootparamd:
cy: Atal gwasanaethau bootparamd:
da: Stopper bootparamd-tjenester:
de: Stoppe bootparamd-Service:
el: Τερματισμός των υπηρεσιών bootparamd:
es: Deteniendo los servicios bootparamd:
et: Bootparamd teenuste peatamine:
eu: bootparamd zerbitzuak geldiarazten:
fi: Pysäytetään bootparamd-palvelut:
fr: Arrêt des services bootparamd :
hu: A bootparamd szolgáltatások leállítása:
is: Stöðva bootparamd þjónustur:
it: Arresto i servizi bootparamd:
ja: bootparamd サービスを停止:
nb: Stopper bootparamd-tjenester:
nn: Stengjer bootparamd-tenester:
pl: Zatrzymywanie usługi bootparamd:
pt: A parar o serviço bootparamd:
pt_br: Parando os serviços bootparamd:
ro: Se opresc serviciile bootparamd:
ru: Останавливаются службы bootparamd:
sl: Ustavljanje storitev bootparamd:
sv: Stoppar bootparamd-tjänsterna:
tr: bootparamd hizmetleri durduruluyor:
uk: Зупиняються служби bootparamd:
uz: bootparamd xizmatlari toʻxtatilmoqda:
uz@cyrillic: bootparamd хизматлари тўхтатилмоқда:

source: Usage: bootparamd {start|stop|status|restart|reload}
cs: Použití: bootparamd {start|stop|status|restart|reload}
cy: Defnydd: bootparamd {start|stop|status|restart|reload}
da: Brug: bootparamd {start|stop|status|restart|reload}
de: Verwendung: bootparamd {start|stop|status|restart|reload}
el: Χρήση: bootparamd {start|stop|status|restart|reload}
es: Uso: bootparamd {start|stop|status|restart|reload}
et: Kasutamine: bootparamd {start|stop|status|restart|reload}
eu: Erabilera: bootparamd {start|stop|status|restart|reload}
fi: Käyttö: bootparamd {start|stop|status|restart|reload}
fr: Utilisation : bootparamd {start|stop|status|restart|reload}
hu: Használat: bootparamd {start|stop|status|restart|reload}
is: Notkun: bootparamd {start|stop|status|restart|reload}
it: Uso: bootparamd {start|stop|status|restart|reload}
ja: 使い方: bootparamd {start|stop|status|restart|reload}
nb: Bruk: bootparamd {start|stop|status|restart|reload}
nn: Bruk: bootparamd {start|stop|status|restart|reload}
pl: Użycie: bootparamd {start|stop|status|restart|reload}
pt: Uso: bootparamd {start|stop|status|restart|reload}
pt_br: Uso: bootparamd {start|stop|status|restart|reload}
ro: Utilizare: bootparamd {start|stop|status|restart|reload}
ru: Использование: bootparamd {start|stop|status|restart|reload}
sl: Uporaba: bootparamd {start|stop|status|restart|reload}
sv: Användning: bootparamd {start|stop|status|restart|reload}
tr: Kullanimi: bootparamd {start|stop|status|restart|reload}
uk: Використання: bootparamd {start|stop|status|restart|reload}
uz: Foydalanish: bootparamd {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: bootparamd {start|stop|status|restart|reload}

source: Starting bpalogin:
cs: Startuji bpalogin:
cy: Cychwyn bpalogin:
da: Starter bpalogin:
de: Starten von bpalogin:
el: Εκκίνηση bpalogin:
es: Iniciando bpalogin:
et: Bpalogini käivitamine:
eu: bpalogin abiarazten:
fi: Käynnistetään bpalogin:
fr: Lancement de bpalogin :
hu: A Bpalogin indítása:
is: Ræsi bpalogin:
it: Avvio di bpalogin:
ja: bpalogin を起動:
nb: Starter bpalogin:
nn: Startar bpalogin:
pl: Uruchamianie bpalogin:
pt: A iniciar bpalogin:
pt_br: Iniciando bpalogin:
ro: Se pornește bpalogin:
ru: Запускается bpalogin:
sl: Zaganjanje bpalogin:
sv: Startar bpalogin:
tr: bpalogin baslatiliyor:
uk: Запускається bpalogin:
uz: bpalogin ishga tushirilmoqda:
uz@cyrillic: bpalogin ишга туширилмоқда:

source: Shutting down bpalogin:
cs: Vypínám bpalogin:
cy: Cau bpalogin:
da: Afslutter bpalogin:
de: Stoppen von bpalogin:
el: Τερματίζεται το bpalogin:
es: Terminando bpalogin:
et: Bpalogini seiskamine:
eu: bpalogin itzaltzen:
fi: Sammutetaan bpalogin:
fr: Arrêt de bpalogin :
hu: A Bpalogin lezárása:
is: Stöðva bpalogin:
it: Arresto bpalogin:
ja: bpalogin をシャットダウン:
nb: Stenger ned bpalogin:
nn: Stengjer bpalogin:
pl: Zatrzymywanie bpalogin:
pt: A desligar bpalogin:
pt_br: Desligando bpalogin:
ro: Se oprește bpalogin:
ru: Останавливается bpalogin:
sl: Ustavljanje bpalogin:
sv: Avslutar bpalogin:
tr: bpalogin kapatiliyor:
uk: Вимикається bpalogin:
uz: bpalogin toʻxtatilmoqda:
uz@cyrillic: bpalogin тўхтатилмоқда:

source: Usage: bpalogin {start|stop|restart|status}
cs: Použití: bpalogin {start|stop|restart|status}
cy: Defnydd: bpalogin {start|stop|restart|status}
da: Brug: bpalogin {start|stop|restart|status}
de: Verwendung: bpalogin {start|stop|restart|status}
el: Χρήση: bpalogin {start|stop|restart|status}
es: Uso: bpalogin {start|stop|restart|status}
et: Kasutamine: bpalogin {start|stop|restart|status}
eu: Erabilera: bpalogin {start|stop|restart|status}
fi: Käyttö: bpalogin {start|stop|restart|status}
fr: Utilisation : bpalogin {start|stop|restart|status}
hu: Használat: bpalogin {start|stop|restart|status}
is: Notkun: bpalogin {start|stop|restart|status}
it: Uso: bpalogin {start|stop|restart|status}
ja: 使い方: bpalogin {start|stop|restart|status}
nb: Bruk: bpalogin {start|stop|restart|status}
nn: Bruk: bpalogin {start|stop|restart|status}
pl: Użycie: bpalogin {start|stop|restart|status}
pt: Uso: bpalogin {start|stop|restart|status}
pt_br: Uso: bpalogin {start|stop|restart|status}
ro: Utilizare: bpalogin {start|stop|restart|status}
ru: Использование: bpalogin {start|stop|restart|status}
sl: Uporaba: bpalogin {start|stop|restart|status}
sv: Användning: bpalogin {start|stop|restart|status}
tr: Kullanimi: bpalogin {start|stop|restart|status}
uk: Використання: ibpalogin {start|stop|restart|status}
uz: Foydalanish: bpalogin {start|stop|restart|status}
uz@cyrillic: Фойдаланиш: bpalogin {start|stop|restart|status}

source: You must be root to start, stop or restart bpowerd.
cs: Chcete-li spustit, zastavit nebo restartovat bpowerd, musíte být správce systému.
cy: Rhaid eich bod yn root i gychwyn neu ailgychwyn yn bpowered.
da: Du skal være 'root' for at starte, stoppe eller genstarte bpowerd.
de: Sie müssen Root sein, um bpowerd starten, stoppen oder erneut starten zu können.
el: Πρέπει να είστε root για να εκκινήσετε, να σταματήσετε ή να επανεκκίνησετε το bpowerd.
es: Debe ser root para iniciar, detener o reiniciar bpowerd.
et: bpowerd käivitamiseks, peatamiseks või taaskäivitamiseks peab olema administraator.
eu: bpowerd abiatu, gelditu edo berrabiatzeko root izan behar duzu.
fi: Vain pääkäyttäjä voi käynnistää, pysäyttää tai ladata uudelleen palvelun bpowerd.
fr: Vous devez être root pour démarrer, arrêter ou relancer bpowerd.
hu: A Bpowerd elindításához, leállításához és újraindításához rendszergazdai jogosultság szükséges.
is: Þú verður að vera kerfisstjóri til að ræsa, stöðva eða endurræsa bpowerd.
it: Devi utilizzare root per effettuare start, stop e restart di bpowerd.
ja: bpowerd を起動、停止、再起動するには root 権限が必要です。
nb: Du må være root for å starte, stoppe eller omstarte bpowerd
nn: Du må vera rotbrukar for å kunna starta, stoppa eller starta bpowerd på nytt.
pl: Tylko root może uruchomić, zatrzymać lub ponownie uruchomić bpowered.
pt: Precisa ser administrador para iniciar, parar ou reiniciar o bpowerd.
pt_br: Você deve ser root para iniciar, parar ou reiniciar o bpowerd.
ro: Trebuie să fiți root pentru a porni, opri sau reporni bpowerd.
ru: Вы должны быть суперпользователем, чтобы запускать и останавливать bpowerd.
sl: Za zagon in ustavitev bpowerd morate biti uporabnik root.
sv: Du måste vara root för att starta, stoppa eller starta om bpowerd.
tr: bpowerd'i baslatmak, durdurmak veya yeniden baslatmak için yetkili kullanici olmalisiniz.
uk: Ви маєте бути адміністратором,щоб стартувати, зупиняти або перезапускати bpowerd.
uz: bpowerd ishga tushirilishi, toʻxtatilishi yoki qayta ishga tushirilishi uchun siz boshqaruvchi boʻlishingiz kerak.
uz@cyrillic: bpowerd ишга туширилиши, тўхтатилиши ёки қайта ишга туширилиши учун сиз бошқарувчи бўлишингиз керак.

source: Starting UPS monitoring system:
cs: Startuji systém sledování UPS:
cy: Cychwyn system monitro UPS:
da: Starter UPS-overvågningsystem:
de: Das UPS-Überwachungssystem wird gestartet:
el: Εκκίνηση του ελεγκτή UPS:
es: Iniciando sistema de monitoreo de UPS:
et: UPS-i jälgimissüsteemi käivitamine:
eu: UPS zaintzeko sistema abiarazten:
fi: Käynnistetään UPS:n seuranta:
fr: Lancement de la surveillance de l'UPS :
hu: UPS-figyelőrendszer indítása:
is: Ræsi UPS vöktun:
it: Avvio del monitoraggio UPS:
ja: UPS モニタリングシステムを起動:
nb: Starter UPS-overvåkning:
nn: Startar UPS-overvaking:
pl: Uruchamianie monitorowania UPS:
pt: A iniciar o sistema de monitorização UPS:
pt_br: Iniciando sistema de monitoramento UPS:
ro: Se lansează sistemul de supraveghere UPS:
ru: Запускается система мониторинга ИБП:
sl: Zaganjanje nadzornega sistema UPS:
sv: Startar UPS övervakningssystem:
tr: UPS izleme sistemi baslatiliyor:
uk: Запускається система спостереження за ББЖ:
uz: UPS nazoratchi tizimi ishga tushirilmoqda:
uz@cyrillic: UPS назоратчи тизими ишга туширилмоқда:

source: Shutting down bpowerd:
cs: Vypínám bpowerd:
cy: Cau bpowerd:
da: Lukker bpowerd ned:
de: Stoppen von bpowerd:
el: Τερματίζεται το bpowerd:
es: Terminando bpowerd:
et: bpowerd seiskamine:
eu: bpowerd itzaltzen:
fi: Sammutetaan bpowerd:
fr: Arrêt de bpowerd :
hu: A Bpowerd lezárása:
is: Stöðva bpowerd:
it: Arresto di bpowerd:
ja: bpowerd をシャットダウン:
nb: Stenger ned bpowerd:
nn: Stengjer bpowerd:
pl: Zatrzymywanie bpowerd:
pt: A desligar bpowerd:
pt_br: Desligando bpowerd:
ro: Se oprește bpowerd:
ru: Останавливается bpowerd:
sl: Ustavljanje bpowerd:
sv: Stänger ner bpowerd:
tr: bpowerd kapatiliyor:
uk: Вимикається bpowerd:
uz: bpowerd toʻxtatilmoqda:
uz@cyrillic: bpowerd тўхтатилмоқда:

source: Stop bpowerd:
cs: Zastavuji bpowerd:
cy: Atal bpowerd:
de: Stoppe bpowerd:
el: Τερματισμός του bpowerd:
es: Detener bpowerd:
et: bpowerd peatamine:
eu: bpowerd gelditu:
fi: Pysäytä bpowerd:
fr: Arrêt de bpowerd :
hu: A Bpowerd leállítása:
is: Stöðva bpowerd:
it: Arresto di bpowerd:
ja: bpowerd を停止:
nb: Stopper bpowerd:
nn: Stopp bpowerd:
pl: Zatrzymywanie bpowerd:
pt: Parar bpowerd:
pt_br: Parando bpowerd:
ro: Oprire bpowerd:
ru: Остановка bpowerd:
sl: Ustavi bpowerd:
sv: Stoppa bpowerd:
tr: bpowerd kapatildi:
uk: Зупиняється bpowerd:
uz: bpowerd toʻxtatildi:
uz@cyrillic: bpowerd тўхтатилди:

source: Usage: bpowerd.init {start|stop|restart}
cs: Použití: bpowerd.init {start|stop|restart}
cy: Defnydd: bpowerd.init {start|stop|restart}
da: Brug: bpowerd.init {start|stop|restart}
de: Verwendung: bpowerd.init {start|stop|restart}
el: Χρήση: bpowerd.init {start|stop|restart}
es: Uso: bpowerd.init {start|stop|restart}
et: Kasutamine: bpowerd.init {start|stop|restart}
eu: Erabilera: bpowerd.init {start|stop|restart}
fi: Käyttö: bpowerd.init {start|stop|restart}
fr: Utilisation : bpowerd.init {start|stop|restart}
hu: Használat: bpowerd.init {start|stop|restart}
is: Notkun: bpowerd.init {start|stop|restart}
it: Uso: bpowerd.init {start|stop|restart}
ja: 使い方: bpowerd.init {start|stop|restart}
nb: Bruk: bpowerd.init {start|stop|restart}
nn: Bruk: bpowerd.init {start|stop|restart}
pl: Użycie: bpowerd.init {start|stop|restart}
pt: Uso: bpowerd.init {start|stop|restart}
pt_br: Uso: bpowerd.init {start|stop|restart}
ro: Utilizare: bpowerd.init {start|stop|restart}
ru: Использование: bpowerd.init {start|stop|restart}
sl: Uporaba: bpowerd.init {start|stop|restart}
sv: Användning: bpowerd.init {start|stop|restart}
tr: Kullanim: bpowerd.init {start|stop|restart}
uk: Використання: bpowerd.init {start|stop|restart}
uz: Foydalanish: bpowerd.init {start|stop|restart}
uz@cyrillic: Фойдаланиш: bpowerd.init {start|stop|restart}

source: Starting BitTorrent seed client:
cs: Startuji klienta BitTorrent seed:
da: Starter BitTorrent seed klient:
de: Der BitTorrent Seed Client wird gestartet:
el: Εκκίνηση του πελάτη διαμοιρασμού BitTorrent:
es: Iniciando el cliente de semilla de BitTorrent:
et: BitTorrenti levitamiskliendi käivitamine:
eu: BitTorrent seed bezeroa abiarazten:
fi: Käynnistetään BitTorrent-asiakasohjelmaa:
fr: Lancement du client BitTorrent seed :
hu: A BitTorrent seed kliens indítása:
is: Ræsi BitTorrent sæðisbiðlara:
it: Avvio del client BitTorrent-seed:
nb: Starter BitTorrent seed-klient:
nn: Startar BitTorrent-deleklient:
pl: Uruchamianie klienta rozsiewającego BiTorrent:
pt: A iniciar o cliente semeador BitTorrent:
pt_br: Iniciando cliente semeador BitTorrent:
ro: Se pornește clientul de BitTorrent:
ru: Запускается клиент раздачи BitTorrent:
sl: Zaganjanje sejalnika za BitTorrent:
sv: Startar BitTorrent seed klient:
tr: BitTorrent paylasim istemcisi baslatiliyor:
uk: Запускається клієнт поширення BitTorrent:

source: Shutting down BitTorrent seed client:
cs: Vypínám klienta BitTorrent seed:
da: Lukker BitTorrent seed klient ned:
de: Der BitTorrent Seed Client wird heruntergefahren:
el: Τερματισμός του πελάτη διαμοιρασμού BitTorrent:
es: Deteniendo el cliente de semilla BitTorrent:
et: BitTorrenti levitamiskliendi seiskamine:
eu: BitTorrent seed bezeroa itzaltzen:
fi: Sammutetaan BitTorrent-asiakasohjelma:
fr: Arrêt du client BitTorrent seed :
hu: A BitTorrent seed kliens leállítása:
is: Stöðva BitTorrent sæðisbiðlara:
it: Arresto del client BitTorrent-seed:
nb: Stenger ned BitTorrent-seed klient:
nn: Stengjer BitTorrent-delingsklient:
pl: Zatrzymywanie klienta rozsiewającego BiTorrent:
pt: A desligar o cliente semeador BitTorrent:
pt_br: Parando cliente semeador BitTorrent:
ro: Se oprește clientul BitTorrent:
ru: Останавливается клиент раздачи BitTorrent:
sl: Ustavljanje sejalnika za BitTorrent:
sv: Stänger ner BitTorrent seed klient:
tr: BitTorrent paylasim istemcisi kapatiliyor:
uk: Завершення роботи клієнта поширення BitTorrent:

source: Starting BitTorrent tracker:
cs: Startuji sledování BitTorrent:
da: Starter BitTorrent tracker:
de: Der BitTorrent Tracker wird gestartet:
el: Εκκίνηση του ανιχνευτή BitTorrent:
es: Iniciando el localizador BitTorrent:
et: BitTorrenti tracker'i käivitamine:
eu: BitTorrent tracker abiarazten:
fi: Käynnistetään BitTorrent-seurantapalvelin:
fr: Lancement de BitTorrent tracker :
hu: A BitTorrent tracker indítása:
is: Ræsi BitTorrent eftirlitsaðila:
it: Avvio BitTorrent-tracker:
nb: Starter BitTorrent-tracker:
nn: Startar BitTorrent-deltakarsentral:
pl: Uruchamianie trakera BitTorrenta:
pt: A iniciar o cliente BitTorrent rastreador:
pt_br: Iniciando Tracker BitTorrent:
ro: Se pornește agentrul de urmărire BitTorrent:
ru: Запускается трекер BitTorrent:
sl: Zaganjanje sledilnika za BitTorrent:
sv: Startar BitTorrent monitor:
tr: BitTorrent izleyicisi baslatiliyor:
uk: Запускається координатор BitTorrent:
uz: BitTorrent trekeri ishga tushirilmoqda:
uz@cyrillic: BitTorrent трекери ишга туширилмоқда:

source: Shutting down BitTorrent tracker:
cs: Vypínám sledování BitTorrent:
da: Lukker BitTorrent-tracker ned:
de: Der BitTorrent Tracker wird heruntergefahren:
el: Τερματισμός του ανιχνευτή BitTorrent:
es: Deteniendo el localizador BitTorrent:
et: BitTorrenti tracker'i seiskamine:
eu: BitTorrent tracker itzaltzen:
fi: Sammutetaan BitTorrent-seurantapalvelin:
fr: Arrêt du tracker BitTorrent :
hu: BitTorrent tracker leállítása:
is: Stöðva BitTorrent eftirlitsaðila:
it: Arresto di BitTorrent-tracker:
nb: Stenger ned BitTorrent-tracker:
nn: Stengjer BitTorrent-deltakarsentralen:
pl: Zatrzymywanie trakera BitTorrenta:
pt: A desligar o cliente BitTorrent rastreador:
pt_br: Desligando tacker BitTorrent:
ro: Se oprește agentul de urmărire BitTorrent:
ru: Останавливается трекер BitTorrent:
sl: Ustavljanje sledilnika za BitTorrent:
sv: Stänger ner BitTorrent spanare:
tr: BitTorrent izleyicisi durduruluyor:
uk: Завершення роботи координатора BitTorrent:
uz: BitTorrent trekeri toʻxtatilmoqda:
uz@cyrillic: BitTorrent трекери тўхтатилмоқда:

source: Shutting down capi4linux:
cs: Vypínám capi4linux:
cy: Cau capi4linux:
da: Afslutter capi4linux:
de: Der capi4linux wird heruntergefahren:
el: Τερματίζεται το capi4linux:
es: Terminando capi4linux:
et: Capi4linuxi seiskamine:
eu: capi4linux itzaltzen:
fi: Sammutetaan capi4linux:
fr: Arrêt de capi4linux :
hu: A capi4linux lezárása:
is: Stöðva capi4linux:
it: Arresto capi4linux:
ja: capi4linux をシャットダウン:
nb: Stenger ned capi4linux:
nn: Stengjer capi4linux:
pl: Zatrzymywanie capi4linux:
pt: A desligar capi4linux:
pt_br: Desligando capi4linux:
ro: Se oprește capi4linux:
ru: Останавливается capi4linux:
sl: Ustavljanje capi4linux:
sv: Avslutar capi4linux:
tr: capi4linux kapatiliyor:
uk: Вимикається capi4linux:
uz: capi4linux toʻxtatilmoqda:
uz@cyrillic: capi4linux тўхтатилмоқда:

source: %s is running
cs: %s běží
cy: %s yn rhedeg.
da: %s kører
de: %s läuft
el: Το %s εκτελείται
es: %s está activo.
et: %s töötab
eu: %s martxan dago
fi: %s on käynnissä
fr: %s est en fonctionnement
hu: A(z) %s fut
is: %s er keyrandi
it: %s è in esecuzione
ja: %s は実行中です
nb: %s kjører
nn: %s køyrer
pl: %s pracuje
pt: %s está a correr
pt_br: %s está rodando
ro: %s rulează
ru: %s запущен
sl: %s teče
sv: %s är startad
tr: %s çalisiyor
uk: %s виконується
uz: %s ishlayapti.
uz@cyrillic: %s ишлаяпти.

source: Usage: %s {start|stop|show|restart}
cs: Použití: %s {start|stop|show|restart}
cy: Defnydd: %s {start|stop|show|restart}
da: Brug: %s {start|stop|show|restart}
de: Verwendung: %s {start|stop|show|restart}
el: Χρήση: %s {start|stop|show|restart}
es: Uso: %s {start|stop|show|restart}
et: Kasutamine: %s {start|stop|show|restart}
eu: Erabilera: %s {start|stop|show|restart}
fi: Käyttö: %s {start|stop|show|restart}
fr: Utilisation : %s {start|stop|status|restart}
hu: Használat: %s {start|stop|show|restart}
is: Notkun: %s {start|stop|show|restart}
it: Uso: %s {start|stop|show|restart}
ja: 使い方: %s {start|stop|show|restart}
nb: Bruk: %s {start|stop|show|restart}
nn: Bruk: %s {start|stop|show|restart}
pl: Użycie: %s {start|stop|show|restart}
pt: Uso: %s {start|stop|show|restart}
pt_br: Uso: %s {start|stop|sthow|restart}
ro: Utilizare: %s {start|stop|show|restart}
ru: Использование: %s {start|stop|show|restart}
sl: Uporaba: %s {start|stop|show|restart}
sv: Användning: %s {start|stop|show|restart}
tr: Kullanim: %s {start|stop|show|restart}
uk: Використання: %s {start|stop|status|restart}
uz: Foydalanish: %s {start|stop|show|restart}
uz@cyrillic: Фойдаланиш: %s {start|stop|show|restart}

source: Starting CapiSuite:
cs: Startuji CapiSuite:
cy: CychwynCapiSuite:
da: Starter CapiSuite:
de: Starten der CapiSuite:
el: Εκκίνηση CapiSuite:
es: Iniciando CapiSuite:
et: CapiSuite käivitamine:
eu: CapiSuite abiarazten:
fi: Käynnistetään CapiSuite:
fr: Lancement de CapiSuite :
hu: A CapiSuite indítása:
is: Ræsi CapiSuite:
it: Avvio di CapiSuite:
ja: CapiSuite を起動:
nb: Starter CapiSuite:
nn: Startar CapiSuite:
pl: Uruchamianie CapiSuite:
pt: A iniciar CapiSuite:
pt_br: Iniciando CapiSuite:
ro: Se pornește CapiSuite:
ru: Запускается CapiSuite:
sl: Zaganjanje CapiSuite:
sv: Startar CapiSuite:
tr: CapiSuite baslatiliyor:
uk: Запускається CapiSuite:
uz: CapiSuite ishga tushirilmoqda:
uz@cyrillic: CapiSuite ишга туширилмоқда:

source: Shutting down CapiSuite:
cs: Vypínám CapiSuite:
cy: Cau CapiSuite:
da: Lukker CapiSuite ned:
de: Stoppen der CapiSuite:
el: Τερματίζεται το CapiSuite:
es: Terminando CapiSuite:
et: CapiSuite seiskamine:
eu: CapiSuite geldiarazten:
fi: Sammutetaan CapiSuite:
fr: Arrêt de CapiSuite :
hu: A CapiSuite lezárása:
is: Stöðva CapiSuite:
it: Arresto di CapiSuite:
ja: CapiSuite をシャットダウン:
nb: Stenger ned CapiSuite:
nn: Stengjer CapiSuite:
pl: Zatrzymywanie CapiSuite:
pt: A desligar CapiSuite:
pt_br: Desligando CapiSuite:
ro: Se oprește CapiSuite:
ru: Останавливается CapiSuite:
sl: Ustavljanje CapiSuite:
sv: Stänger ner CapiSuite:
tr: CapiSuite kapatiliyor:
uk: Вимикається CapiSuite:
uz: CapiSuite toʻxtatilmoqda:
uz@cyrillic: CapiSuite тўхтатилмоқда:

source: Reload service CapiSuite
cs: Znovu zavádím službu CapiSuite
cy: Ail lwytho gwasanaeth CapiSuite::
da: Genstarter CapiSuite-tjeneste:
de: CapiSuite wird neu gestartet:
el: Επαναφόρτωση των υπηρεσιών CapiSuite
es: Reiniciando el servicio CapiSuite
et: Teenuse CapiSuite taaslaadimine
eu: CapiSuite zerbitzua birzamatu
fi: Ladataan palvelu CapiSuite uudelleen
fr: Relancement du service CapiSuite :
hu: A CapiSuite szolgáltatás újratöltése
is: Endurhleð CapiSuite miðlara:
it: Riavvi del servizio CapiSuite
ja: CapiSuite サービスを再起動
nb: Laster CapiSuite-tjeneste på nytt:
nn: Last CapiSuite-tenesta på nytt
pl: Ponowne ładowanie usługi CapiSuite:
pt: A recarregar o serviço CapiSuite
pt_br: Recarregando serviço CapiSuite
ro: Se reîncarcă serviciul CapiSuite
ru: Перезагружается служба CapiSuite:
sl: Ponovno naloži storitev CapiSuite
sv: Laddar om tjänsted CapiSuite
tr: CapiSuite hizmetini yeniden yükle
uk: Перезавантажується сервіс CapiSuite
uz: CapiSuite xizmati qaytadan yuklanmoqda:
uz@cyrillic: CapiSuite хизмати қайтадан юкланмоқда:

source: Checking for service CapiSuite
cs: Zjišťuji přítomnost služby CapiSuite
cy: Gwirio gwasanaeth CapiSuite:
da: Tjekker for tjeneste CapiSuite:
de: Überprüfen der CapiSuite:
el: Έλεγχος για CapiSuite:
es: Verificando el servicio CapiSuite
et: Teenuse CapiSuite kontrollimine
eu: CapiSuite zerbitzua egiaztatzen
fi: Etsitään palvelua CapiSuite
fr: Vérification du service CapiSuite :
hu: A CapiSuite szolgáltatás ellenőrzése
is: Leita að CapiSuite þjónustu
it: Ricerca del servizio CapiSuite:
ja: CapiSuite サービスをチェック:
nb: Sjekker for tjeneste CapiSuite:
nn: Kontrollerer etter tenesta CapiSuite
pl: Sprawdzanie usługi CapiSuite:
pt: A verificar o serviço CapiSuite
pt_br: Verificando serviço CapiSuite
ro: Se verifică serviciul CapiSuite
ru: Проверяется служба CapiSuite:
sl: Preverjanje storitve CapiSuite
sv: Letar efter tjänsten CapiSuite
tr: CapiSuite servisi denetleniyor
uk: Перевіряється служба CapiSuite:
uz: CapiSuite xizmati tekshirilmoqda
uz@cyrillic: CapiSuite хизмати текширилмоқда
