Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: *** system size and speed of hard drives.
cs: *** velikosti souborového systému a rychlosti disků.
cy: *** maint y system a chyflymder y disgiau caled.
da: *** systemstørrelse og hastighed på diske.
de: *** System Größe und Geschwindigkeit der Festplatten.
el: *** του συστήματος αρχείων και την ταχύτητα των σκληρών δίσκων.
es: *** del sistema de archivos y la velocidad de los discos duros.
et: *** failisüsteemi suurusest ja kõvaketaste kiirusest.
eu: *** sistemaren neurria eta disko zurrunaren abiaduraren arabera.
fi: *** tiedostojärjestelmän koosta ja kiintolevyjen nopeudesta.
fr: *** système de fichiers et de la vitesse des disques durs.
hu: *** rendszer méretétől és a merevlemezek sebességétől.
is: *** skráakerfis og vinnsluhraða diska.
it: *** Dimensione e velocità dei dischi del sistema.
nb: *** filsystemstørrelse og hastigheten på harddiskene.
nn: *** avhenging av filsystemet og kor rask harddisken er.
pl: *** rozmiar systemu plików i szybkości dysku twardego.
pt: *** o tamanho do sistema e velocidade do disco rígido.
pt_br: *** tamanho do sistema e velocidade dos discos rígidos.
ro: *** și de viteza sistemului de fișiere.
ru: *** файловой системы и скорости жёсткого диска.
sl: *** datotečnega sistema in hitrosti trdih diskov.
sv: *** filsystemets storlek och hastighet på hårddiskarna.
tr: *** sabit disklerin sistem boyutu ve hizi.
uk: *** розміру системи і швидкості твердих дисків.

source: INSECURE MODE FOR %s
cs: NEZABEZPEČENÝ REŽIM PRO %s
cy: MODD ANNIOGEL AR GYFER %s
da: USIKKER TILSTAND FOR %s
de: Unsicherer Mode für %s
el: ΑΝΑΣΦΑΛΗΣ ΛΕΙΤΟΥΡΓΙΑ ΓΙΑ %s
es: MODO INSEGURO PARA %s
et: EBATURVALINE REŽIIM %s jaoks
eu: MODU EZ SEGURUA %s-rentzako
fi: TURVATTOMAT OIKEUDET TIEDOSTOLLE %s
fr: MODE NON SÉCURISÉ POUR %s
hu: NEM BIZTONSÁGOS MÓD: %s
is: ÓÖRUGGUR HAMUR Á %s
it: MODO NON SICURO PER %s
nb: USIKKERT MODUS FOR %s
nn: USIKKER MODUS FOR %s
pl: NIEZABEZPIECZONY TRYB DLA %s
pt: MODO INSEGURO PARA %s
pt_br: MODO INSEGURO PARA %s
ro: MOD NESECURIZAT PENTRU %s
ru: НЕБЕЗОПАСНЫЙ РЕЖИМ ДЛЯ %s
sl: NEVAREN NAČIN ZA %s
sv: OSÄKERT LÄGE FÖR %s
tr: %s ICIN GUVENSIZ KIP
uk: НЕНАДІЙНИЙ РЕЖИМ ДЛЯ %s
uz: %s UCHUN XAVFSIZ BOʻLMAGAN USUL
uz@cyrillic: %s УЧУН ХАВФСИЗ БЎЛМАГАН УСУЛ

source: INSECURE OWNER FOR %s
cs: NEZABEZPEČENÝ VLASTNÍK PRO %s
cy: PERCHENNOG ANNIOGEL AR GYFER %s
da: USIKKER EJER FOR %s
de: Unsicherer Benutzer für %s
el: ΑΝΑΣΦΑΛΗΣ ΙΔΙΟΚΤΗΤΗΣ ΓΙΑ %s
es: DUEÑO INSEGURO PARA %s
et: EBATURVALINE OMANIK %s jaoks
eu: JABE EZ SEGURUA %s-rentzako
fi: TURVATON OMISTAJA TIEDOSTOLLE %s
fr: PROPRIÉTAIRE NON SÉCURISÉ POUR %s
hu: NEM BIZTONSÁGOS TULAJDONOS: %s
is: ÓÖRUGGUR EIGANDI AÐ %s
it: PROPRIETARIO NON SICURO PER %s
nb: USIKKER EIER FOR %s
nn: USIKKER EIGAR FOR %s
pl: NIEZABEZPIECZONY WŁAŚCICIEL %s
pt: DONO INSEGURO PARA %s
pt_br: DONO INSEGURO PARA %s
ro: PROPRIETAR NESIGUR PENTRU %s
ru: НЕБЕЗОПАСНЫЙ ВЛАДЕЛЕЦ ДЛЯ %s
sl: NEVAREN LASTNIK ZA %s
sv: OSÄKER ÄGARE FÖR %s
tr: %s ICIN GUVENSIZ SAHIPLIK
uk: НЕНАДІЙНИЙ ВЛАСНИК ДЛЯ %s
uz: %s UCHUN XAVFSIZ BOʻLMAGAN EGA
uz@cyrillic: %s УЧУН ХАВФСИЗ БЎЛМАГАН ЭГА

source: Key file for %s not found, skipping
cs: Nenalezen soubor s klíči pro %s, vynechávám
cy: heb ganfod ffeil allwedd %s, hepgor
da: Nøglefil for %s ikke fundet, overspringer
de: Schlüsseldatei für %s nicht gefunden. Abbruch
el: Δεν βρέθηκε αρχείο κλειδί για το %s, παράλειψη
es: No se encontró archivo de clave %s, omitiendo
et: %s võtmefaili ei leitud, jäetakse vahele
eu: Ez da aurkitu %s-rentzako gako fitxategia, ezikusten
fi: Avaintiedostoa %s ei löydy, ohitetaan
fr: Fichier clé pour %s non trouvé, non traité
hu: %s-hez a kulcsfájl nem található, átugorva
is: Lykiskrá fyrir %s finnst ekki, hætti við
it: Il file chiave per %s non è stato trovato, salto
nb: Nøkkelfil for %s ikke funnet, hopper over
nn: Fann ikkje nøkkelfila for «%s». Hoppar over.
pl: Nie odnaleziono pliku klucza %s, pomijanie
pt: Ficheiro chave para %s não encontrado, a saltar
pt_br: Arquivo de chave para %s não encontrado, pulando
ro: Nu s-a găsit fișierul cu cheia pentru %s, se omite
ru: Файл ключа для %s не найден; пропускается
sl: Datoteka s ključem za %s ni najdena, preskakujem
sv: Nyckelfil för %s hittas inte, ignorerar
tr: %sanahtar dosyasi bulunamadi.Atlaniyor
uk: Ключовий файл для %s не знайдено, пропускається
uz: %s uchun kalit fayli topilmadi, oʻtkazib yuborilmoqda
uz@cyrillic: %s учун калит файли топилмади, ўтказиб юборилмоқда

source: %s: no value for cipher option, skipping
cs: %s: chybí hodnota pro volbu šifry, vynechávám
cy: %s: dim gwerth i'r dewis siffer, hepgor
da: %s: ingen værdi på cipher valg, overspringer
el: %s : καμία τιμή για την επιλογή cipher, παράλειψη
es: %s: no hay valor para la opción cipher, omitiendo
et: %s: šifri võtmel puudub väärtus, jäetakse vahele
eu: %s: baliorik ez zifratu aukerarentzako, baztertu
fi: %s: ei salausmenetelmää, ohitetaan
fr: %s : pas de valeur pour l'option de chiffrement, non traité
hu: %s: nincs beállított cipher (titkosító algoritmus), átugorva
is: %s: ekkert gildi á dulkóðunar-valkosti, sleppi
it: %s: manca valore per l'opzione di cifratura, salto
nb: %s: ingen verdi for valg av krypteringsmetode, hopper over
nn: %s: manglar verdi for krypteringsval. Hoppar over.
pl: %s: brak wartości dla opcji szyfru, pomijanie
pt: %s: nenhum valor para a opção de cifra, a saltar
pt_br: %s: sem valor para a opção cipher, pulando
ro: %s: nici o valoare pentru opțiunea cipher, se omite
ru: %s: отсутствует значения для параметра cipher; пропускается
sl: %s: ni vrednosti za možnost šifre, preskakujem
sv: %s: inget värde för krypteringsalgoritm, ignorerar
tr: %s: sifreleme seçenegi için deger yok, atlaniyor
uk: %s: немає значення для параметра cipher, пропускається

source: %s: no value for size option, skipping
cs: %s: chybí hodnota pro volbu velikosti, vynechávám
cy: %s: dim gwerth i'r dewis maint, hepgor
da: %s: ingen værdi på valg af størrelse, overspringer
de: %s: Kein Wert für die Größe angegeben. Abbruch
el: %s : καμία τιμή για την επιλογή μεγέθους, παράλειψη
es: %s: no hay valor para la opción size, omitiendo
et: %s: suuruse võtmel puudub väärtus, jäetakse vahele
eu: %s: baliorik ez neurri aukerarentzako, baztertu
fi: %s: ei arvoa asetukselle koko, ohitetaan
fr: %s : pas de valeur pour l'option de taille, non traité
hu: %s: nincs beállított méret, átugorva
is: %s: ekkert gildi í stærðarvalkosti, sleppi
it: %s: manca valore per l'opzione dimensione, salto
nb: %s: ingen verdi for valg av størrelse, hopper over
nn: %s: manglar verdi for storleiksval. Hoppar over.
pl: %s: brak wartości dla opcji rozmiaru, pomijanie
pt: %s: nenhum valor para a opção de tamanho, a saltar
pt_br: %s: sem valor para a opção tamanho, pulando
ro: %s: nici o valoare pentru oțiunea size, se omite
ru: %s: отсутствует значение для параметра size; пропускается
sl: %s: ni vrednosti za možnost velikosti, preskakujem
sv: %s: inget värde för storlek, ignorerar
tr: %s: boyut seçenegi için deger yok, atlaniyor
uk: %s: немає значення для параметра size, пропускається

source: %s: no value for hash option, skipping
cs: %s: chybí hodnota pro volbu hashe, vynechávám
cy: %s: dim gwerth i'r dewis stwnsh, hepgor
da: %s: ingen værdi på valg af hash, overspringer
de: %s: kein Wert für die Hash-Option, übergangen
el: %s : καμία τιμή για την επιλογή hash, παράλειψη
es: %s: no hay valor para la opción hash, omitiendo
et: %s: räsi võtmel puudub väärtus, jäetakse vahele
eu: %s: baliorik ez hash aukerarentzako, baztertu
fi: %s: Ei arvoa hash-funktiolle, ohitetaan
fr: %s : pas de valeur pour l'option de hachage, non traité
hu: %s: nincs beállított hash (ellenőrzőösszeg) opció, átugorva
is: %s: ekkert gildi fyrir upphafs-slembitölu, sleppi
it: %s: manca valore per l'opzione hash, salto
nb: %s: ingen verdi for valg av nøkkel
nn: %s: manglar verdi for hashstorleik. Hoppar over.
pl: %s: brak wartości dla opcji skrótu, pomijanie
pt: %s: nenhum valor para a opção hash, a saltar
pt_br: %s: sem valor para a opção hash, pulando
ro: %s: nici o valoare pentru oțiunea hash, se omite
ru: %s: отсутствует значение для параметра hash; пропускается
sl: %s: ni vrednosti za možnost izvlečka, preskakujem
sv: %s: inget värde för hash, ignorerar
tr: %s: adresleme seçenegi için deger yok, atlaniyor
uk: %s: немає значення для параметра hash, пропускається

source: %s: LUKS requires non-random key, skipping
cs: %s: LUKS vyžaduje nenáhodný klíč, vynechávám
cy: %s: mae LUKS angen allwedd di-hap, hepgor
da: %s: LUKS kræver in ikke-tilfældig nøgle, overspringer
de: %s: LUKS verlangt einen nicht-zufälligen Schlüssel, Abbruch
el: %s : το LUKS απαιτεί ένα όχι τυχαίο κλειδί, παράλειψη
es: %s: LUKS requiere una llave no aleatoria, omitiendo
et: %s: LUKS nõuab mittejuhuslikku võtit, jäetakse vahele
eu: %s: LUKS-ek ez-ausazko gakoa behar du, baztertu
fi: %s: LUKS vaatii ei-satunnaisen avaimen, ohitetaan
fr: %s : LUKS nécessite une clé non aléatoire, non traité
hu: %s: A LUKS megköveteli egy nem véletlenszerű kulcs meglétét, átugorva
is: %s: LUKS lykill má ekki vera slembinn, sleppi
it: %s: LUKS richiede una chiave non casuale, salto
nb: %s: LUKS krever en nøkkel som ikke er tilfeldig, hopper over
nn: %s: LUKS krev ein ikkje-tilfeldig nøkke. Hoppar over.
pl: %s: LUKS wymaga nielosowego klucza, pomijanie
pt: %s: o LUKS requer chave não-aleatória, a saltar
pt_br: %s: LUKS requer chave não-randômica, pulando
ro: %s: LUKS necesită cheie nealeatoare, se omite
ru: %s: для LUKS требуется не случайно заданный ключ; пропускается
sl: %s: LUKS zahteva ne-naključen ključ, preskakujem
sv: %s: LUKS kräver icke-slumptals nyckel, ignorerar
tr: %s: LUKS rastgele olmayan anahtar gerektirir, atlaniyor
uk: %s: LUKS потребує невипадкового ключа, пропускається

source: Welcome to %s
cs: Vítá vás %s
cy: Croeso i %s
da: Velkommen til %s
de: Willkommen zu %s
el: Καλώς Ορίσατε στο %s
es: Bienvenido a %s
et: Tere tulemast! Teid tervitab %s
eu: Ongi etorri %s(e)ra
fi: Tervetuloa jakeluun %s!
fr: Bienvenue sous %s
hu: Üdvözli a %s
is: Velkomin(n) að %s
it: Benvenuti su %s
ja: %s へようこそ
nb: Velkommen til %s
nn: Velkommen til %s
pl: Witaj w systemie %s
pt: Bem-vindo ao %s
pt_br: Bem-vindo ao %s
ro: Bun venit pe %s
ru: Добро пожаловать в %s
sl: Dobrodošli v %s
sv: Välkommen till %s
tr: %s Dagitimina Hosgeldiniz
uk: Ласкаво просимо до %s
uz: %s tizimiga marhamat
uz@cyrillic: %s тизимига марҳамат

source: Press 'I' to enter interactive startup.
cs: Stiskněte 'I' pro interaktivní spuštění.
cy: Pwyso 'I' i fynd i gychwyn rhyngweithiol.
da: Tryk 'I' for at gå ind i interaktiv opstart.
de: Drücke 'I' um in den Interaktiven Startvorgang zu gelangen.
el: Πατήστε 'I' για να εισέλθετε σε εκκίνηση με διαλόγους
es: Presione 'I' para entrar en el inicio interactivo.
et: Vajutage 'I' interaktiivse käivitamise alustamiseks.
eu: Sakatu 'I' abio interaktiboan sartzeko.
fi: Siirry interaktiiviseen tilaan painamalla I-näppäintä.
fr: Pressez 'I' pour entrer dans le mode interactif
hu: Nyomjon 'I' betűt az interaktív induláshoz...
is: Ýttu á 'I' til að byrja gagnvirka ræsingu.
it: Premere 'I' per entrare nell'avvio interattivo.
nb: Trykk «I» for å gå til interaktiv oppstart.
nn: Trykk «I» for interaktiv oppstart.
pl: Naciśnij 'I', aby rozpocząć uruchamianie z potwierdzaniem.
pt: Prima 'I' para entrar em arranque interactivo.
pt_br: Pressione 'I' para entrar na inicialização interativa.
ro: Apăsați „ I ” să intrați în modul de pornire interactiv.
ru: Для перехода в интерактивную загрузку нажмите клавишу «I»
sl: Pritisnite »I« za interaktiven zagon.
sv: Tryck 'I' för interaktiv start.
tr: Etkilesimli Baslangica girmek icin 'I' tusuna basin.
uk: Натисніть 'I', щоб перейти в діалогове завантаження.
uz: Dialog usulida ishga tushirish uchun "I"ni bosing.
uz@cyrillic: Диалог усулида ишга тушириш учун "I"ни босинг.

source: Starting braille terminal
cs: Startuji terminál braille
cy: Cychwyn terfynell braille
da: Starter braille-terminal
de: Starten des braille-Terminals
el: Εκκίνηση του τερματικού braille
es: Iniciando terminal braille
et: Braille terminali käivitamine
eu: Braille terminala abiarazten
fi: Käynnistetään braille-pääte
fr: Lancement du terminal Braille
hu: A Braille-terminál indítása
is: Ræsi braille skjá
it: Avvio terminale Braille
ja: braille terminal を起動
nb: Starter brailleterminal
nn: Starter braille-terminal
pl: Uruchamianie terminala Braille'a
pt: A iniciar o terminal Braille
pt_br: Iniciando terminal braille
ro: Se pornește terminalul braille
ru: Запуск терминала braille
sl: Zaganjanje Braillovega terminala
sv: Startar braille-terminal
tr: Kabartma yazi terminali baslatiliyor
uk: Запускається термінал braille
uz: Ishga tushirilmoqda: braille terminali
uz@cyrillic: Ишга туширилмоқда: braille терминали

source: Setting hostname %s:
cs: Nastavuji název počítače %s:
cy: Gosod enw gwesteiwr %s:
da: Sætter værtsnavn %s:
de: Setzen des Rechnernamens %s:
el: Εγκαθίδρυση όνομα συστήματος %s:
es: Configurando nombre del host %s:
et: Masinanime %s määramine:
eu: %s ostalari-izena ezartzen:
fi: Asetetaan verkkonimi %s:
fr: Affectation du nom de machine %s :
hu: A(z) %s gépnév beállítása:
is: Set vélarnafn %s:
it: Imposto il nome host %s:
ja: ホスト名 %s を設定:
nb: Setter vertnavn %s:
nn: Set vertsnamn «%s»:
pl: Ustawianie nazwy hosta %s:
pt: A configurar a máquina %s:
pt_br: Estabelecendo hostname %s:
ro: Se configurează numele de gazdă %s:
ru: Установка имени хоста %s:
sl: Nastavljanje gostiteljskega imena %s:
sv: Ställer in datornamnet %s:
tr: Sunucu adi tanimlaniyor: %s:
uk: Встановлюється назва машини (hostname) %s:
uz: Kompyuterning nomi %s oʻrnatilmoqda:
uz@cyrillic: Компьютернинг номи %s ўрнатилмоқда:

source: Setting NIS domain name %s:
cs: Nastavuji název domény NIS %s:
cy: Gosod enw parth NIS %s:
da: Sætter NIS-domænenavn %s:
de: Setzen des NIS-Domänen-Namens %s:
el: Εγκαθίδρυση ονόματος τομέα NIS %s:
es: Configurando nombre de dominio NIS %s:
et: Seatakse NIS domeeni nimi %s:
eu: %s NIS domeinu-izena ezartzen:
fi: Asetetaan NIS-alueen nimi %s:
fr: Définition du nom de domaine NIS %s :
hu: A NIS tartománynév (%s) beállítása:
is: Set NIS lénsnafn %s:
it: Imposto il nome di dominio NIS %s:
ja: NIS ドメイン名 %s を設定:
nb: Setter domenenavn for NIS %s:
nn: Set NIS-domenenamn «%s»:
pl: Ustawianie nazwy domeny NIS - %s:
pt: A configurar o nome do domínio NIS %s:
pt_br: Estabelecendo nome de domínio NIS %s:
ro: Se definește numele de domeniu NIS %s:
ru: Установка имени домена NIS %s:
sl: Nastavljanje domenskega imena NIS %s:
sv: Ställer in NIS-domännamnet %s:
tr: %s NIS domain name ayarlaniyor
uk: Встановлюється назва домену NIS %s:
uz: NIS domeni nomi %s oʻrnatilmoqda:
uz@cyrillic: NIS домени номи %s ўрнатилмоқда:

source: *** Warning -- the system did not shut down cleanly.
cs: *** Varování -- systém nebyl vypnut korektně.
cy: *** Rhybudd -- ni wnaeth y system gau'n gywir.
da: *** Advarsel, -- systemet blev ikke lukket pænt ned.
de: *** Warnung -- das System wurde nicht ordnungsgemäß herruntergefahren.
el: *** Προσοχή -- δεν έγινε καθαρός τερματισμός του συστήματος.
es: *** Advertencia-- el sistema no se apagó limpiamente.
et: *** Hoiatus -- süsteemi ei seisatud korrektselt.
eu: *** Oharra -- sistema ez zen era garbian itzaldu.
fi: *** Varoitus -- järjestelmä ei sammunut oikein.
fr: *** Attention, le système ne s'est pas arrêté proprement.
hu: *** Figyelem -- a rendszer legutóbbi leállítása nem volt teljesen tiszta.
is: *** Aðvörun -- kerfið stöðvaði ekki eðlilega síðast.
it: *** Attenzione -- il sistema non è stato arrestato correttamente.
nb: *** Advarsel -- systemet ble ikke riktig slått av.
nn: *** Åtvaring: Systemet vart ikkje slått av rett.
pl: *** Ostrzeżenie - system nie został prawidłowo zamknięty.
pt: *** Aviso -- o sistema não foi desligado correctamente.
pt_br: *** Aviso -- O sistema não se desligou limpamente.
ro: *** Avertisment -- sistemul nu a fost oprit corect.
ru: *** Предупреждение: некорректное завершение работы системы.
sl: *** Opozorilo -- sistem se ni zaustavil na čist način.
sv: *** Varning -- filsystemet stängdes inte ner korrekt.
tr: *** Uyari -- sistem düzgün kapatilmadi.
uk: *** Попередження -- систему було вимкнено некоректно.
uz: *** Diqqat -- tizim toʻgʻri oʻchirilmadi.
uz@cyrillic: *** Диққат -- тизим тўғри ўчирилмади.

source: *** Dropping you to a shell; the system will continue
cs: *** Vstupujete do interpretu příkazů; poté bude systém restartován
cy: *** Gollwng i gragen; bydd y system yn ailgychwyn
da: *** Giver dig en skal; systemet vil fortsætte
de: *** Sie erhalten eine Shell; das System wird fortfahren
el: *** Μετάπτωση σε κέλυφος· το σύστημα θα συνεχίσει
es: *** Enviándole a una consola; el sistema continuará
et: *** Teid visatakse shelli; süsteem jätkab
eu: *** Shell batetan utziko zaitu; sistemak jarraitu egingo du
fi: *** Pudottaudutaan komentoriville; järjestelmä jatkaa
fr: *** Passage en shell; le système va redémarrer
hu: *** Parancsértelmező elhagyása; a rendszer tovább megy
is: *** Sendir þig inn í skel, kerfið mun síðan halda áfram
it: *** Eseguo una shell; il sistema proseguirà
nb: *** Slipper deg ut til et skall; systemet vil fortsette
nn: *** Går over til terminalmodus. Systemet vil halda fram.
pl: *** Przejście do powłoki; system zostanie przeładowany
pt: *** A entrar na linha de comandos; o sistema continuará
pt_br: *** Remetendo-o para um shell; o sistema irá continuar
ro: *** Vă lăsăm într-un interpretor de comenzi; sistemul va continua
ru: *** Выполняется переход в консоль. Система будет перезагружена
sl: *** Preusmeritev v lupino; sistem bo nadaljeval
sv: *** Släpper dig i ett skal; systemet kommer att fortsätta
tr: *** Bir kabuga indirgeniyorsunuz; sistem calismaya devam edecek
uk: *** Вас перемикається в командну оболонку, система продовжує
uz: *** Konsolga oʻtilmoqda; tizim ishlashda davom etadi
uz@cyrillic: *** Консолга ўтилмоқда; тизим ишлашда давом этади

source: *** A non fatal error occurred during the file system check.
cs: *** Při kontrole souborového systému došlo k nekritické chybě.
cy: ***Digwyddodd gwall nid terfynnol yn ystod gwiriad system.
da: *** En ikke-fatal fejl opstod ved tjek af filsystemet.
de: *** Ein weniger schwerwiegender Fehler ist beim Kontrollieren des Dateisystems aufgetreten
el: *** Συνέβη ένα όχι μοιραίο λάθος κατά τον έλεγχο του συστήματος αρχείων.
es: *** Ocurrió un error no fatal durante la revisión del sistema.
et: *** Failisüsteemi kontrollimisel tekkis mitteparandamatu viga.
eu: *** Akats ez-erabatekoa gertatu da fitxategi-sistema egiaztatzean.
fi: *** Vaaraton virhe tarkistettaessa tiedostojärjestelmää.
fr: *** Erreur lors de la vérification du système de fichiers.
hu: *** Nem végzetes hiba történt a fájlrendszer ellenőrzése közben.
is: *** Villa (ekki banvæn) kom upp við athugun á skráa-kerfi.
it: *** Rilevato un errore non fatale durante il controllo del filesystem.
nb: *** Det oppstod en ikke-kritisk feil under filsystemkontrollen.
nn: *** Det oppstod ein ikkjekritisk feil under filsystemkontrollen.
pl: *** Podczas sprawdzania systemu plików wystąpił błąd.
pt: *** Ocorreu um erro não fatal durante a verificação do sistema de ficheiros.
pt_br: *** Um erro não fatal ocorreu durante a checagem do sistema de arquivos.
ro: *** S-a produs o eroare nefatală în timpul verificării sistemului de fișiere.
ru: *** При проверке файловой системы возникла некритическая ошибка.
sl: *** Med pregledovanjem datotečnega sistema je prišlo do neusodne napake.
sv: *** Ett icke-fatalt fel inträffade under filsystemskontrollen.
tr: *** Dosya sistemi taranmasi sirasinda bir hata meydana geldi.
uk: *** Під час перевірки файлової системи сталася некритична помилка.
uz: *** Tizimni tekshirishda jiddiy xato roʻy berdi.
uz@cyrillic: *** Тизимни текширишда жиддий хато рўй берди.

source: Checking root filesystem
cs: Kontroluji kořenový systém souborů
cy: Gwirio system ffeil gwraidd
da: Tjekker rod-filsystemet
de: Kontrolliere das root-Dateisystem:
el: Έλεγχος του συστήματος αρχείων root
es: Verificando sistema de archivos raíz
et: Juurfailisüsteemi kontroll
eu: Erroko fitxategi-sistema egiaztatzen
fi: Tarkistetaan juuritiedostojärjestelmä
fr: Vérification du système de fichiers racine
hu: A root fájlrendszer ellenőrzése
is: Athuga rótar-skráakerfið
it: Controllo il filesystem root
ja: root ファイルシステムをチェック中
nb: Sjekker rotfilsystemet
nn: Kontrollerer rotfilsystem
pl: Sprawdzanie głównego systemu plików
pt: A verificar o sistema de ficheiros da raiz
pt_br: Verificando sistema de arquivos raiz
ro: Se verifică sistemul de fișiere rădăcină
ru: Проверка корневой файловой системы
sl: Preverjanje korenskega datotečnega sistema
sv: Kontrollerar rotfilsystem
tr: Kok dosya sistemi denetleniyor
uk: Перевіряється коренева файлова система
uz: Tub fayl tizimi tekshirilmoqda
uz@cyrillic: Туб файл тизими текширилмоқда

source: Remounting root filesystem in read-write mode:
cs: Znovu zavádím kořenový systém souborů v režimu čtení-zápis:
cy: Ailosod system ffeil gwraidd i fodd darllen-ysgrifennu:
da: Genmonterer rod-filsystemet i læse-skrive tilstand:
de: Root-Dateisystem im Schreib-/Lese-Modus einhängen:
el: Επαναπροσάρτηση συστήματος αρχείων root σε κατάσταση ανάγνωσης-εγγραφής:
es: Remontando sist. de archivos raíz en modo de lectura/escritura:
et: Juurfailisüsteemi taasühendamine lugemis/kirjutamisrežiimis:
eu: Erroko fitxategi-sistema irakurri-idatzi moduan birmuntatzen:
fi: Liitetään juuri-tiedostojärjestelmä uudelleen luku-kirjoitus-tilassa:
fr: Remontage du système de fichiers racine en écriture :
hu: A root fájlrendszer újracsatolása írható-olvasható módban:
is: Endurtengi rótar-skráakerfið í skriftarham:
it: Rimonto il filesystem radice in modalità read-write:
ja: read-write モードで root ファイルシステムを再マウント:
nb: Monterer rotfilsystemet på nytt i skrivemodus:
nn: Monterer rotfilsystem på nytt, i lese- og skrivemodus:
pl: Ponowne montowanie gł. systemu plików w trybie do odczytu i zapisu:
pt: A montar novamente o sistema de ficheiros da raiz em modo leitura-escrita:
pt_br: Remontando sistema de arquivos raiz em modo de leitura e escrita:
ro: Se remontează sistemul de fișiere rădăcină în scriere:
ru: Монтирование корневой файловой системы для чтения-записи:
sl: Ponovno priklapljanje korenskega datotečnega sistema samo za branje:
sv: Monterar om rotfilsystem i skrivbart läge:
tr: Kok dosya sistemi oku/yaz olarak yeniden baglaniyor:
uk: Перемонтовується коренева файлова система в режимі читання/запису:
uz: Tub fayl tizimi oʻqish-yozish usulida qaytadan ulanmoqda:
uz@cyrillic: Туб файл тизими ўқиш-ёзиш усулида қайтадан уланмоқда:

source: Setting up ISA PNP devices:
cs: Nastavuji zařízení ISA PnP:
cy: Gosod dyfeisiau ISA PNP
da: Opsætter ISA PNP-enheder:
de: ISA-PNP-Geräte einrichten:
el: Γίνεται ρύθμιση των συσκευών PNP ISA:
es: Iniciando dispositivos ISA PNP:
et: ISA PNP seadmete häälestamine:
eu: ISA PNP gailuak ezartzen:
fi: Asetetaan ISA PNP-laitteet:
fr: Activation des périphériques ISA PNP :
hu: Az ISA PNP eszközök beállítása:
is: Stilli ISA PNP tæki:
it: Attivo i dispositivi PNP ISA:
ja: ISA PNP デバイスをセットアップ:
nb: Setter opp ISA PNP-enheter:
nn: Set opp ISA PNP-einingar:
pl: Konfiguracja kart ISA PNP:
pt: A configurar os dispositivos ISA PNP:
pt_br: Configurando dispositivos ISA PNP:
ro: Se configurează dispozitivele ISA PNP:
ru: Настройка PNP-устройствй ISA:
sl: Nastavljanje naprav ISA PNP:
sv: Ställer in ISA PNP-enheter:
tr: ISA PNP aygitlari ayarlaniyor:
uk: Налаштовуються пристрої ISA PNP:
uz: ISA PNP uskunalari oʻrnatilmoqda:
uz@cyrillic: ISA PNP ускуналари ўрнатилмоқда:
