Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Message bus can't reload its configuration, you have to restart it
cs: Sběrnice zpráv neumí znovu načíst své nastavení, musíte ji znovu spustit
cy: Nid yw'r bws neges yn gallu ail lwytho ei ffurfweddiad, rhaid ei ail gychwyn
da: Beskedsbus kan ikke genindlæse sin konfiguration, du må genstarte den
de: Messagebus kann seine Konfiguration nicht neuladen, er muss neugestartet werden
el: Το Message bus δεν μπορεί να ξαναφορτώσει τις ρυυθμίσεις του. Πρέπει να το ξαναξεκινησετε
es: No se puede recargar la configuración de bus de mensajes, debe reiniciarlo
et: Teadetesiin ei suuda taaslaadida oma seadistust, see tuleb taaskäivitada
eu: Mezu-busak ezin du bere konfigurazioa birzamatu, berrabiarazi egin behar duzu
fi: Viestiväylä ei voi ladata asetuksiaan uudelleen. Se tulee käynnistää uudelleen
fr: Le système ne peut pas recharger sa configuration, vous devez le relancer
hu: Az üzenetbusz nem tudja újra betölteni a beállítását; újra kell indítani azt
is: Skeytabraut getur ekki endurhlaðið stillingar, þú verður að endurræsa hana
it: Il Message bus non può ricaricare la configurazione, devi riavviarlo
ja: message bus が設定を再読み込みできません。再起動してください
nb: Meldingsbuss kan ikke laste inn oppsettet på nytt, du må starte den på nytt
nn: Meldingsbussen kan ikkje lasta inn att nytt oppsett. Du må derfor starta han på nytt.
pl: Szyna komunikatów nie może przeładować swojej konfiguracji, przeładuj ją
pt: O bus de mensagens não consegue recarregar a configuração, terá de o reiniciar
pt_br: Message bus não pode recarregar nessa configuração, você deve reiniciar
ro: Magistrala mesaje de sistem nu poate să-și reîncarce configurația, va trebui s-o restartați
ru: Канал сообщений не может перезагрузить свою конфигурацию, вам нужно перезапустить его
sl: Nastavitev sistemskih obvestil ni mogoče ponovno naložiti, potrebno jih je ponovno zagnati
sv: Meddelandebusen kan ej ladda om sin konfiguration, du måste starta om den
tr: Ileti tasiyicisi kendi yapilandirmasini yükleyemiyor; onu yeniden baslatmak zorundasiniz
uk: Шина повідомлень не може перезавантажити свою конфігурацію, Вам потрібно перестартувати її
uz: Xabar kanali oʻz moslamalarini qayta yuklay olmadi, uni qayta yuklang
uz@cyrillic: Хабар канали ўз мосламаларини қайта юклай олмади, уни қайта юкланг

source: Running metaconf offline:
cs: Spouštím metaconf offline:
cy: Rhedeg metaconf all-lein:
da: Kører metaconf uden internet:
de: Metaconf wird offline gestartet:
el: Εκτέλεση χωρίς σύνδεση του metaconf :
es: Ejecutando metaconf fuera de línea:
et: Metaconf töötab võrguühenduseta:
eu: metaconf lerroz kanpo exekutatzen:
fi: Suoritetaan metaconf offline-tilassa:
fr: Exécution hors ligne de metaconf :
hu: Metaconf offline futtatása:
is: Keyri metaconf ótengt:
it: Eseguo metaconf offline:
nb: Kjører metaconf frakoblet:
nn: Køyrer metaconf fråkopla:
pl: Przełączanie metaconf na tryb offline:
pt: A correr metaconf desligado:
pt_br: Rodando metaconf offline:
ro: Se rulează metaconf în mod deconectat:
ru: Запуск metaconf в автономном режиме:
sl: Poganjanje metaconf brez povezave:
sv: Kör metaconf offline:
tr: Metaconf çevrim disi çalisiyor:
uk: Запускається metaconf в автономному режимі:
uz: metaconf avtonom usulda ishlamoqda:
uz@cyrillic: metaconf автоном усулда ишламоқда:

source: Applying Intel P6 Microcode update...
cs: Aplikuji aktualizaci mikrokódu Intel P6...
cy: Gosod diweddariad Intel P6 Microcode...
da: Udfører Intel P6 Microkode-opdatering...
de: Anwenden des Intel P6 Microcode Updates...
el: Εφαρμογή της ενημέρωσης του microcode Intel P6...
es: Aplicando actualización de microcódigo Intel P6...
et: Intel P6 Microcode'i uuenduse rakendamine...
eu: Intel P6 Microcode eguneraketa aplikatzen...
fi: Otetaan Intel P6 Microcode-päivitys käyttöön...
fr: Application de la mise à jour du microcode Intel P6...
hu: Intel P6 mikrokód-frissítésének alkalmazása...
is: Uppfæri Intel P6 míkrókóða...
it: Applico l'aggiornamento per il Microcode Intel P6...
ja: Intel P6 Microcode アップデートを適用...
nb: Legger til Intel P6 Microcode-oppdatering...
nn: Tek i bruk Intel P6-mikrokodeoppdatering …
pl: Stosowanie aktualizacji Intel P6 Microcode...
pt: A aplicar a actualização do Microcódigo Intel P6...
pt_br: Aplicando atualização de microcódigo Intel P6
ro: Se aplică actualizarea de microcod Intel P6...
ru: Применение обновления микрокода Intel P6...
sl: Posodabljanje mikrokode za Intel P6 ...
sv: Tillämpar Intel P6 Mikrokod uppdatering...
tr: Intel P6 Microcode güncellemesi uygulaniyor...
uk: Застосування поновлень мікрокоду Intel P6...
uz: Intel P6 mikrokod yangilanishi qoʻllanmoqda...
uz@cyrillic: Intel P6 микрокод янгиланиши қўлланмоқда...

source: Usage: microcode {start|stop}
cs: Použití: microcode {start|stop}
cy: Defnydd: microcode {start|stop}
da: Brug: microcode {start|stop}
de: Verwendung: microcode {start|stop}
el: Χρήση: microcode {start|stop}
es: Uso: microcode {start|stop}
et: Kasutamine: microcode {start|stop}
eu: Erabilera: microcode {start|stop}
fi: Käyttö: microcode {start|stop}
fr: Utilisation : microcode {start|stop}
hu: Használat: microcode {start|stop}
is: Notkun: microcode {start|stop}
it: Uso: microcode {start|stop}
ja: 使い方: microcode {start|stop}
nb: Bruk: microcode {start|stop}
nn: Bruk: microcode {start|stop}
pl: Użycie: microcode {start|stop}
pt: Uso: microcode {start|stop}
pt_br: Uso: microcode {start|stop}
ro: Utilizare: microcode {start|stop}
ru: Использование: microcode {start|stop}
sl: Uporaba: microcode {start|stop}
sv: Användning: microcode {start|stop}
tr: Kullanim:: microcode {start|stop}
uk: Використання: microcode {start|stop}
uz: Foydalanish: microcode {start|stop}
uz@cyrillic: Фойдаланиш: microcode {start|stop}

source: mmc-agent: already running
cs: mmc-agent: již běží
da: mmc-agent: kører allerede
de: mmc-agent: läuft bereits
el: mmc-agent: εκτελείται ήδη
es: mmc-agent: ya está activo
et: mmc-agent: juba töötab
eu: mmc-agent: dagoeneko martxan
fi: mmc-agent on jo käynnissä
fr: mmc-agent : déjà lancé
hu: mmc-agent: már fut
is: mmc-agent: er þegar keyrandi
it: mmc-agent: già in esecuzione:
nb: mmc-agent: kjører allerede
nn: mmc-agent: køyrer allereie:
pl: mmc-agent: jest już uruchomiony
pt: nmmc-agent: já está a correr
pt_br: mmc-agent: já está rodando
ro: mmc-agent: rulează deja
ru: mmc-agent уже запущен:
sl: mmc-agent: že teče
sv: mmc-agent: redan startad
tr: mmc-agent: zaten çalisiyor
uk: mmc-agent: вже працює
uz: mmc-agent: allaqachon ishlamoqda
uz@cyrillic: mmc-agent: аллақачон ишламоқда

source: Starting mmc-agent:
cs: Startuji mmc-agent:
cy: Cychwynmmc-agent:
da: Starter mmc-agent:
de: Starten des mmc-Agenten:
el: Εκκίνηση του mmc-agent:
es: Iniciando mmc-agent:
et: mmc-agent käivitamine:
eu: mmc-agent abiarazten:
fi: Käynnistetään mmc-agentti:
fr: Lancement de mmc-agent :
hu: Az Mmc-agent indítása:
is: Ræsi mmc-agent:
it: Avvio mmc-agent:
ja: mmc-agent を起動:
nb: Starter mmc-agent:
nn: Startar mmc-agent:
pl: Uruchamianie mmc-agent:
pt: A iniciar mmc-agent:
pt_br: Iniciando mmc-agent:
ro: Se pornește mmc-agent:
ru: Запускается mmc-agent:
sl: Zaganjanje mmc-agent:
sv: Startar mmc-agent:
tr: Mmc-agent baslatiliyor:
uk: Запускається mmc-agent:
uz: mmc-agent Ishga tushirilmoqda:
uz@cyrillic: mmc-agent Ишга туширилмоқда:

source: Stopping mmc-agent:
cs: Zastavuji mmc-agent:
cy: Atal mmc-agent:
da: Stopper mmc-agent:
de: Stoppen des mmc-Agenten:
el: Τερματισμός του mmc-agent:
es: Deteniendo mmc-agent:
et: mmc-agent peatamine:
eu: mmc-agent geldiarazten:
fi: Pysäytetään mmc-agentti:
fr: Arrêt de mmc-agent :
hu: Az Mmc-agent leállítása:
is: Stöðva mmc-agent:
it: Arresto mmc-agent:
ja: mmc-agent を停止:
nb: Stopper mmc-agent:
nn: Stengjer mmc-agent:
pl: Zatrzymywanie mmc-agent:
pt: A parar mmc-agent:
pt_br: Parando mmc-agent:
ro: Se oprește mmc-agent:
ru: Останавливается mmc-agent:
sl: Ustavljanje mmc-agent:
sv: Stoppar mmc-agent:
tr: Mmc-agent durduruluyor:
uk: Зупиняється mmc-agent:
uz: mmc-agent Toʻxtatilmoqda:
uz@cyrillic: mmc-agent Тўхтатилмоқда:

source: Starting %s...
cs: Startuji %s...
da: Starter %s...
de: %s wird gestartet...
el: Εκκίνηση του %s...
es: Iniciando %s...
et: %s käivitamine...
eu: %s abiarazten...
fi: Käynnistetään %s...
fr: Lancement de %s...
hu: A(z) %s indítása...
it: Avvio %s...
nb: Starter %s …
nn: Startar %s …
pl: Uruchamianie %s...
pt: A iniciar %s...
pt_br: Iniciando %s...
ro: Se pornește %s...
ru: Запуск %s...
sl: Zaganjanje %s ...
sv: Startar %s...
tr: %s başlatılıyor...
uk: Запускається %s...
uz: %s Ishga tushirilmoqda...
uz@cyrillic: %s Ишга туширилмоқда...

source: DONE
cs: HOTOVO
da: FÆRDIG
el: ΕΓΙΝΕ
es: HECHO
et: TEHTUD
eu: EGINDA
fi: VALMIS
fr: FAIT
hu: KÉSZ
it: FATTO
nb: FERDIG
nn: FULLFØRD
pl: ZAKOŃCZONO
pt: TERMINADO
pt_br: PRONTO
ro: GATA
ru: ГОТОВО
sl: ZAKLJUČENO
sv: UTFÖRT
tr: TAMAMLANDI
uk: ВИКОНАНО
uz: TAYYOR
uz@cyrillic: ТАЙЁР

source: %s is already running
cs: %s již běží
da: %s kører allerede
de: %s läuft bereits
el: %s εκτελείται ήδη
es: %s ya está activo
et: %s juba töötab
eu: %s jada martxan dago
fi: %s on jo käynnissä
fr: %s est déjà lancé
hu: A(z) %s már fut
it: %s è già in esecuzione
nb: %s kjører allerede
nn: %s køyrer allereie
pl: %s jest już uruchomiony
pt: %s já está a correr
pt_br: %s já está rodando
ro: %s rulează deja
ru: %s уже выполняется
sl: %s že teče
sv: %s är redan startad
tr: %s zaten çalisiyor.
uk: %s вже виконується
uz: %s allaqachon ishlamoqda
uz@cyrillic: %s аллақачон ишламоқда

source: Stopping %s (PID=%s)...
cs: Zastavuji %s (PID=%s)...
da: Stopper %s (PID=%s)...
el: Τερματισμός του %s (PID=%s)...
es: Deteniendo %s (PID=%s)...
et: %s (PID=%s) peatamine...
eu: %s geldiarazten (PID=%s)...
fi: Pysäytetään %s (PID=%s)...
fr: Arrêt de %s (PID=%s)...
hu: %s leállítása (PID=%s)...
it: Arresto %s (PID=%s):
nb: Stopper %s (PID=%s)...
nn: Stengjer %s (PID %s) …
pl: Zatrzymanie %s (PID=%s)...
pt: A parar %s (PID=%s)...
pt_br: Parando %s (PID=%s)...
ro: Se oprește %s (PID=%s)...
ru: Останавливается %s (PID=%s)...
sl: Ustavljanje %s (PID %s) ...
sv: Stoppar %s (PID=%s)...
tr: %s (PID=%s) durduruluyor...
uk: Зупиняється %s (PID=%s)...
uz: %s (PID=%s) toʻxtatilmoqda...
uz@cyrillic: %s (PID=%s) тўхтатилмоқда...

source: Starting moblock:
cs: Startuji moblock:
cy: Cychwyn moblock:
da: Starter moblock:
de: Starte moblock:
el: Εκκίνηση του moblock:
es: Iniciando moblock:
et: moblock käivitamine:
eu: moblock abiarazten:
fi: Käynnistetään moblock:
fr: Lancement de moblock :
hu: A Moblock indítása:
is: Ræsi moblock:
it: Avvio moblock:
ja: moblock を起動:
nb: Starter moblock:
nn: Startar moblock:
pl: Uruchamianie moblock:
pt: A iniciar moblock:
pt_br: Iniciando moblock:
ro: Se pornește moblock:
ru: Запускается служба moblock:
sl: Zaganjanje moblock:
sv: Startar moblock:
tr: Moblock baslatiliyor:
uk: Запускається moblock:
uz: moblock Ishga tushirilmoqda:
uz@cyrillic: moblock Ишга туширилмоқда:

source: Stopping moblock:
cs: Zastavuji moblock:
cy: Cychwyn moblock:
da: Stopper moblock:
de: Stoppe moblock:
el: Τερματισμός του moblock:
es: Deteniendo moblock:
et: moblock peatamine:
eu: moblock geldiarazten:
fi: Käynnistetään moblock:
fr: Arrêt de moblock :
hu: A Moblock leállítása:
is: Stöðva moblock:
it: Arresto moblock:
ja: moblock を停止:
nb: Stopper moblock:
nn: Stengjer moblock:
pl: Uruchamianie moblock:
pt: A iniciar moblock:
pt_br: Parando moblock:
ro: Se pornește moblock:
ru: Останавливается служба moblock:
sl: Ustavljanje moblock:
sv: Stoppar moblock:
tr: Moblock durduruluyor:
uk: Запускається moblock:
uz: moblock Toʻxtatilmoqda:
uz@cyrillic: moblock Тўхтатилмоқда:

source: Usage: moblock {start|stop|status|restart|condrestart|reload}
cs: Použití: moblock {start|stop|status|restart|condrestart|reload}
cy: Defnydd: moblock {start|stop|status|restart|condrestart|reload}
da: Brug: moblock {start|stop|status|restart|condrestart|reload}
de: Verwendung: moblock {start|stop|status|restart|condrestart|reload}
el: Χρήση: moblock {start|stop|status|restart|condrestart|reload}
es: Uso: moblock {start|stop|status|restart|condrestart|reload}
et: Kasutamine: moblock {start|stop|status|restart|condrestart|reload}
eu: Erabilera: moblock {start|stop|status|restart|condrestart|reload}
fi: Käyttö: moblock {start|stop|status|restart|condrestart|reload}
fr: Utilisation : moblock {start|stop|status|restart|condrestart|reload}
hu: Használat: moblock {start|stop|status|restart|condrestart|reload}
is: Notkun: moblock {start|stop|status|restart|condrestart|reload}
it: Uso: moblock {start|stop|status|restart|condrestart|reload}
ja: 使い方: moblock {start|stop|status|restart|condrestart|reload}
nb: Bruk: moblock {start|stop|status|restart|condrestart|reload}
nn: Bruk: moblock {start|stop|status|restart|condrestart|reload}
pl: Użycie: moblock {start|stop|status|restart|condrestart|reload}
pt: Uso: moblock {start|stop|status|restart|condrestart|reload}
pt_br: Uso: moblock {start|stop|status|restart|condrestart|reload}
ro: Utilizare: moblock {start|stop|status|restart|condrestart|reload}
ru: Использование: moblock {start|stop|status|restart|condrestart|reload}
sl: Uporaba: moblock {start|stop|status|restart|condrestart|reload}
sv: Användning: moblock {start|stop|status|restart|condrestart|reload}
tr: Kullanim: moblock {start|stop|status|restart|condrestart|reload}
uk: Використання: moblock {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: moblock {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: moblock {start|stop|status|restart|condrestart|reload}

source: Starting mon daemon:
cs: Startuji démona mon:
cy: Cychwyn daemon mon:
da: Starter mon-dæmonen:
de: Der mon-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα mon:
es: Iniciando demonio mon:
et: Mon deemoni käivitamine:
eu: mon deabrua abiarazten:
fi: Käynnistetään mon-taustaprosessi:
fr: Lancement du service mon :
hu: A mon szolgáltatás indítása:
is: Ræsi mon þjónustu:
it: Avvio demone mon:
ja: mon デーモンを起動:
nb: Starter mon-tjeneste:
nn: Startar mon-tenesta:
pl: Zatrzymywanie demona mon:
pt: A iniciar o serviço mon:
pt_br: Iniciando daemon mon:
ro: Se pornește demonul mon:
ru: Запускается демон mon:
sl: Zaganjanje mon demon
sv: Startar mon-demonen:
tr: Mon uygulamacigi baslatiliyor:
uk: Запускається служба mon:
uz: mon demoni Ishga tushirilmoqda:
uz@cyrillic: mon демони Ишга туширилмоқда:

source: Stopping mon daemon:
cs: Zastavuji démona mon:
cy: Atal daemon mon:
da: Stopper mon-dæmon:
de: Der mon-Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα mon:
es: Deteniendo demonio mon:
et: Mon deemoni peatamine:
eu: mon deabrua geldiarazten:
fi: Pysäytetään mon-taustaprosessi:
fr: Arrêt du service mon :
hu: A mon szolgáltatás leállítása:
is: Stöðva mon þjónustu:
it: Arresto il demone mon:
ja: mon デーモンを停止:
nb: Stopper mon-tjeneste:
nn: Stengjer mon-tenesta:
pl: Zatrzymywanie demona mon:
pt: A parar o serviço mon:
pt_br: Parando o daemon mon:
ro: Se oprește demonul mon:
ru: Останавливается демон mon:
sl: Ustavljanje mon demona:
sv: Stoppar mon-demonen:
tr: Mon uygulamacigi durduruluyor:
uk: Зупиняється служба mon:
uz: mon demoni Toʻxtatilmoqda:
uz@cyrillic: mon демони Тўхтатилмоқда:

source: Starting monit:
cs: Startuji monit:
da: Starter monit:
de: monit wird gestartet:
el: Εκκίνηση του monit:
es: Iniciando monit:
et: moniti käivitamine:
eu: monit abiarazten:
fi: Käynnistetään monit:
fr: Lancement de monit :
hu: A monit indítása:
is: Ræsi monit:
it: Avvio di monit:
nb: Starter monit:
nn: Startar monit:
pl: Uruchamianie monitorowania:
pt: A iniciar monit:
pt_br: Iniciando monit:
ro: Se pornește monit:
ru: Запускается monit:
sl: Zaganjanje monit:
sv: Startar monit:
tr: Monit baslatiliyor:
uk: Запускається monit:
uz: monit Ishga tushirilmoqda:
uz@cyrillic: monit Ишга туширилмоқда:

source: Stopping monit:
cs: Zastavuji monit:
da: Stopper monit:
de: monit wird gestoppt:
el: Τερματισμός του monit:
es: Deteniendo monit:
et: moniti peatamine:
eu: monit geldiarazten:
fi: Pysäytetään monit:
fr: Arrêt de monit :
hu: A monit leállítása:
is: Stöðva monit:
it: Arresto di monit:
nb: Stopper monit:
nn: Stengjer monit:
pl: Zatrzymywanie monitorowania:
pt: A parar monit:
pt_br: Parando monit:
ro: Se oprește monit:
ru: Останавливается monit:
sl: Ustavljanje monit:
sv: Stoppar monit:
tr: Monit durduruluyor:
uk: Зупиняється monit:
uz: monit Toʻxtatilmoqda:
uz@cyrillic: monit Тўхтатилмоқда:

source: Reloading monit configuration:
cs: Znovu načítám nastavení monit:
da: Genindlæser monit-konfiguration:
de: monit wird erneut geladen:
el: Επαναφόρτωση των ρυθμίσεων του monit:
es: Volviendo a cargar la configuración de monit:
et: moniti seadistuse taaslaadimine:
eu: monit konfiguraketa birzamatzen:
fi: Ladataan monit-asetukset uudelleen:
fr: Rechargement de la configuration de monit :
hu: A monit beállításainak újratöltése:
is: Endurles stillingar monit:
it: Ricarico la configurazione di monit:
nb: Laster monit-oppsett:
nn: Lastar monit-oppsett på nytt:
pl: Ponowne ładowanie konfiguracji monitorowania:
pt: A recarregar a configuração monit:
pt_br: Recarregando configuração do monit:
ro: Se reîncarcă configurația monit:
ru: Перезагружается конфигурация monit:
sl: Ponovno nalaganje nastavitve za monit:
sv: Laddar om monit konfiguration:
tr: Monit yapilandirmasi yeniden yükleniyor:
uk: Перезавантажується налаштування monit:
uz: monit moslamalari qayta yuklanmoqda:
uz@cyrillic: monit мосламалари қайта юкланмоқда:

source: %s is stopped.
cs: %s je zastaven.
da: %s er stoppet.
el: Το %s έχει τερματιστεί.
es: %s está detenido.
et: %s on peatatud.
eu: %s geldituta dago.
fi: %s on pysäytetty.
fr: %s est arrêté.
hu: %s leállítva.
is: %s er stöðvað.
it: %s è fermato.
nb: %s er stoppet.
nn: %s er stoppa.
pl: %s został zatrzymany.
pt: %s está parado
pt_br: %s está parado.
ro: %s este oprit.
ru: %s остановлен.
sl: %s je ustavljen.
sv: %s är stoppad.
tr: %s durduruldu.
uk: %s зупинено.
uz: %s toʻxtatildi.
uz@cyrillic: %s тўхтатилди.

source: Starting mouseemu
cs: Startuji mouseemu
cy: Cychwyn mouseemu
da: Starter mouseemu
de: Starten von mouseemu
el: Εκκίνηση mouseemu
es: Iniciando mouseemu
et: mouseemu käivitamine
eu: mouseemu abiarazten
fi: Käynnistetään mouseemu
fr: Lancement de mouseemu
hu: A Mouseemu indítása
is: Ræsi mouseemu
it: Avvio di mouseemu
ja: mouseemu を起動
nb: Starter mouseemu
nn: Startar mouseemu
pl: Uruchamianie mouseemu
pt: A iniciar mouseemu
pt_br: Iniciando mouseemu
ro: Se pornește mouseemu
ru: Запускается служба mouseemu
sl: Zaganjanje mouseemu
sv: Startar mouseemu
tr: Mouseemu baslatiliyor
uk: Запускається mouseemu
uz: mouseemu Ishga tushirilmoqda
uz@cyrillic: mouseemu Ишга туширилмоқда

source: Manual pbbuttonsd restart
cs: Ruční restart pbbuttonsd
cy: Ailgychwyn pbbuttonsd gyda llawn
da: Manuel pbbuttonsd genstart
de: Manueller Neustart von pbbuttonsd
el: Επανεκκίνηση χειροκίνητα του pbbuttonsd
es: Reinicio manual de pbuttonsd
et: pbbuttonsd käsiti taaskäivitamine
eu: pbbuttonsd eskuz berrabiatu
fi: Manuaalinen pbbuttonsd:n uudelleenkäynnistys
fr: Redémarrage manuel de pbbuttonsd
hu: Pbbuttonsd kézi újraindítása
is: Handvirk endurræsing pbbuttonsd
it: Riavvio manuale di pbbuttonsd
ja: pbbuttonsd を手動で再起動
nb: Manuell pbbuttonsd-omstart
nn: Manuell pbbuttonsd-omstart
pl: Ręczne ponowne uruchomienie pbbuttonsd
pt: Reinicio manual do pbbuttonsd
pt_br: Reinício manurl do pbbuttonsd
ro: Repornire manuală de pbbuttonsd
ru: Ручной перезапуск pbuttonsd
sl: Ročni ponovni zagon pbbuttonsd
sv: Manuell pbbuttonsd omstart
tr: pbbuttonsd elle yeniden baslatildi
uk: Перезапуск pbuttonsd вручну
uz: pbbuttonsd qoʻlbola qayta ishga tushirilmoqda
uz@cyrillic: pbbuttonsd қўлбола қайта ишга туширилмоқда

source: Service mouseemu is already running
cs: Služba mouseemu již běží
cy: Gwasanaeth mouseemu yn rhedeg eisoes.
da: Tjenesten mouseemu kører allerede.
de: mouseemu läuft bereits.
el: Η υπηρεσία mouseemu ήδη εκτελείται.
es: El servicio mouseemu ya está activo.
et: Teenus mouseemu juba töötab.
eu: mouseemu zerbitzua dagoeneko martxan dago
fi: Palvelu mouseemu on jo käytössä
fr: Le service mouseemu est déjà lancé.
hu: A Mouseemu szolgáltatás már fut
is: mousemu þjónustan er þegar keyrandi
it: Il servizio mouseemu è già in esecuzione
ja: mouseemu サービスは既に実行中です
nb: Tjenesten mouseemu kjører allerede
nn: Tenesta mouseemu køyrer allereie
pl: Usługa mouseemu jest już uruchomiona
pt: O serviço mouseemu já está a correr
pt_br: Serviço mouseemu já está rodando
ro: Serviciul mouseemu rulează deja
ru: Служба mouseemu уже запущена
sl: Storitev mouseemu je že zagnana
sv: Tjänsten mouseemu är redan startad
tr: Mouseemu hizmeti zaten çalisiyor
uk: Служба mouseemu вже виконується
uz: mouseemu xizmati allaqachon ishlamoqda
uz@cyrillic: mouseemu хизмати аллақачон ишламоқда

source: Stopping mouseemu
cs: Zastavuji mouseemu
cy: Atal mouseemu
da: Stopper mouseemu
de: Stoppe mouseemu
el: Τερματισμός του mouseemu
es: Deteniendo mouseemu
et: mouseemu peatamine
eu: mouseemu geldiarazten
fi: Pysäytetään mouseemu
fr: Arrêt de mouseemu
hu: A Mouseemu leállítása
is: Stöðva mouseemu
it: Arresto mouseemu
ja: mouseemu を停止
nb: Stopper mouseemu
nn: Stengjer mouseemu
pl: Zatrzymywanie mouseemu
pt: A parar mouseemu
pt_br: Parando mouseemu
ro: Se oprește mouseemu
ru: Останавливается служба mouseemu
sl: Ustavljanje mouseemu
sv: Stoppar mouseemu
tr: Mouseemu durduruluyor
uk: Зупиняється mouseemu
uz: mouseemu Toʻxtatilmoqda
uz@cyrillic: mouseemu Тўхтатилмоқда

source: Service mouseemu is not running
cs: Služba mouseemu neběží
cy: nid yw gwasanaeth mouseemu yn rhedeg!
da: Tjenesten mouseemu kører ikke
de: mouseemu läuft nicht.
el: Η υπηρεσία mouseemu δεν εκτελείται
es: El servicio mouseemu está inactivo
et: Teenus mouseemu ei tööta!
eu: mouseemu zerbitzua ez dago martxan
fi: Palvelu mouseemu ei ole käytössä
fr: Le service mouseemu n'est pas lancé
hu: A Mouseemu szolgáltatás nem fut
is: Þjónusta mouseemu er ekki keyrandi
it: Il servizio mouseemu non è in esecuzione
ja: mouseemu サービスは起動していません
nb: Tjensten mouseemu kjører ikke!
nn: Tenesta mouseemu køyrer ikkje
pl: Usługa mouseemu nie jest uruchomiona
pt: O serviço mouseemu não está a correr
pt_br: Serviço mouseemu não está rodando
ro: Serviciul mouseemu nu rulează
ru: Служба mouseemu не запущена
sl: Storitev mouseemu ni zagnana
sv: Tjänsten mouseemu är inte startad
tr: Mouseemu çalismiyor
uk: Служба mouseemu не працює!
uz: mouseemu xizmati ishga tushirilmagan
uz@cyrillic: mouseemu хизмати ишга туширилмаган

source: Starting MPD:
cs: Startuji MPD:
cy: Cychwyn MPD:
da: Starter MPD:
de: MPD wird gestartet:
el: Εκκίνηση MPD:
es: Iniciando MPD:
et: MPD käivitamine:
eu: MPD abiarazten:
fi: Käynnistetään MPD:
fr: Lancement de MPD :
hu: Az MPD indítása:
is: Ræsi MPD:
it: Avvio MPD:
ja: MPD を起動:
nb: Starter MPD:
nn: Startar MPD:
pl: Uruchamianie MPD:
pt: A iniciar MPD:
pt_br: Iniciando MPD:
ro: Se pornește MPD:
ru: Запускается служба MPD:
sl: Zaganjanje MPD:
sv: Startar MPD:
tr: MPD baslatiliyor:
uk: Запускається MPD
uz: MPD Ishga tushirilmoqda:
uz@cyrillic: MPD Ишга туширилмоқда:

source: MPD already running
cs: MPD je již spuštěn
cy: MPD yn rhedeg eisoes
da: MPD kører allerede
de: MPD läuft bereits
el: Το MPD ήδη εκτελείται
es: MPD está activo
et: MPD juba töötab
eu: MPD dagoeneko martxan
fi: MPD on jo käynnissä
fr: MPD est déjà lancé
hu: MPD már fut
is: MPD er þegar keyrandi
it: MPD già in esecuzione
ja: MPD は既に実行中です
nb: MPD kjører allerede
nn: MPD køyrer allereie
pl: MPD jest już uruchomiony
pt: O MPD já está a correr
pt_br: MPD já está rodando
ro: MPD rulează deja
ru: Служба MPD уже запущена
sl: MPD je že zagnan
sv: MPD är redan startad
tr: MPD zaten çalisiyor
uk: MPDвже працює
uz: MPD allaqachon ishga tushirilgan
uz@cyrillic: MPD аллақачон ишга туширилган
