Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: LCDd {start|stop|status|restart}
cs: Použití: LCDd {start|stop|status|restart}
cy: Defnydd: %s {start|stop|status|restart}
da: Brug: LCDd {start|stop|status|restart}
de: Verwendung: LCDd {start|stop|status|restart}
el: Χρήση: LCDd {start|stop|status|restart}
es: Uso: LCDd {start|stop|status|restart}
et: Kasutamine: LCDd {start|stop|status|restart}
eu: Erabilera: LCDd {start|stop|status|restart}
fi: Käyttö: LCDd {start|stop|status|restart}
fr: Utilisation : LCDd {start|stop|status|restart}
hu: Használat: LCDd {start|stop|status|restart}
is: Notkun: LCDd {start|stop|status|restart}
it: Uso: LCDd {start|stop|status|restart}
ja: 使い方: LCDd {start|stop|status|restart}
nb: Bruk: LCDd {start|stop|status|restart}
nn: Bruk: LCDd {start|stop|status|restart}
pl: Użycie: LCDd {start|stop|status|restart}
pt: Uso: LCDd {start|stop|status|restart}
pt_br: Uso: LCDd {start|stop|status|restart}
ro: Utilizare: LCDd {start|stop|status|restart}
ru: Использование: LCDd {start|stop|status|restart}
sl: Uporaba: LCDd {start|stop|status|restart}
sv: Användning: LCDd {start|stop|status|restart}
tr: Kullanim: LCDd {start|stop|status|restart}
uk: Використання: LCDd {start|stop|status|restart}
uz: Foydalanish: LCDd {start|stop|status|restart}
uz@cyrillic: Фойдаланиш: LCDd {start|stop|status|restart}

source: Missing ZMailer configuration file: %s
cs: Chybí soubor s nastavením ZMailer: %s
cy: Ffeil ffurfweddiad ZMailer ar goll : %s
da: Mangler ZMailer konfigureringsfil: %s.
de: Fehlende ZMailer-Konfigurationsdatei %s.
el: Το αρχείο ρύθμισης ZMailer %s λείπει.
es: Falta archivo de configuración de ZMailer: %s
et: Puudub ZMaileri seadistustefail: %s
eu: ZMailer konfiguraketa fitxategia falta da: %s
fi: Puuttuva ZMailerin asetustiedosto %s.
fr: Le fichier de configuration ZMailer %s est manquant
hu: Hiányzó ZMailer-beállítási fájl: %s
is: Vantar ZMailer uppsetningarskrá: %s.
it: Manca file di configurazione ZMailer: %s
ja: ZMailer 設定ファイルがありません: %s
nb: Mangler ZMailer-oppsettsfil %s
nn: Manglar oppsettfil for ZMailer: %s
pl: Brak pliku konfiguracyjnego ZMailer: %s
pt: Falta o ficheiro de configuração ZMailer: %s
pt_br: Faltando arquivo de configuração ZMailer %s
ro: Lipsește fișierul de configurare ZMailer: %s
ru: Отсутствует файл конфигурации ZMailer: %s.
sl: Manjka nastavitvena datoteka za ZMailer: %s
sv: ZMailer konfigurationsfil %s saknas.
tr: Kayip ZMailer yapilandirma dosyasi: %s
uk: Немає файлу конфігурації ZMailer: %s
uz: ZMailer moslama fayli yetishmayapti: %s
uz@cyrillic: ZMailer мослама файли етишмаяпти: %s

source: Missing main ZMailer script: %s/zmailer
cs: Chybí hlavní skript ZMailer: %s/zmailer
cy: Prif sgript ZMailer ar goll: %s/zmailer
da: Mangler ZMailer-hovedskript: %s/zmailer
de: Fehlendes ZMailer-Hauptskript: %s/zmailer
el: Λείπει το βασικό script Zmailer %s/zmailer
es: Falta script principal de ZMailer: %s/zmailer
et: Puudub peamine ZMaileri skript: %s/zmailer
eu: ZMailerren script nagusia falta da: %s/zmailer
fi: Puuttuva ZMailerin pääkomentosarja: %s/zmailer
fr: Le script principal ZMailer %s/zmailer est manquant
hu: Hiányzó fő ZMailer-szkript: %s/zmailer
is: Vantar aðal-skritu ZMailer: %s/zmailer
it: Script ZMailer principale non trovato: %s/zmailer
ja: メインの ZMailer スクリプトがありません: %s/zmailer
nb: Mangler ZMailer-hovedskript: %s/zmailer
nn: Manglar hovudskript for ZMailer: %s/zmailer
pl: Brak głównego skryptu programu ZMailer: %s/zmailer
pt: Falta o 'script' principal ZMailer: %s/zmailer
pt_br: Faltando script principal do ZMailer: %s/zmailer
ro: Lipsește scriptul ZMailer principal: %s/zmailer
ru: Не найден основной скрипт ZMailer: %s/zmailer
sl: Manjka glavni skript za ZMailer: %s/zmailer
sv: ZMailer huvudscript saknas: %s/zmailer
tr: Kayip ZMailer ana betigi: %s/zmailer
uk: Немає головного скрипту ZMailer: %s/zmailer
uz: ZMailer asosiy skripti topilmadi: %s/zmailer
uz@cyrillic: ZMailer асосий скрипти топилмади: %s/zmailer

source: Incoming postoffice not defined in %s - patch zmailer configuration
cs: Zpracování příchozí pošty není definováno v %s - upravte nastavení zmailer
cy: Swyddfa bost i mewn heb ei ddiffinio yn %s - cywiro ffurfweddiad zmailer
da: Indkommende postkontor ikke defineret i %s - ret zmailer-konfiguration
de: Postoffice für eingehende Mails nicht in %s definiert - ändern Sie die zmailer-Konfiguration
el: Δεν έχει οριστεί διαχειριστής εισερχόμενης αλληλογραφίας στο %s - διορθώστε την διαμόρφωση του zmailer
es: Buzón de entrada no definido en %s - modifique la configuración de zmailer
et: Saabuva posti keskus on failis %s määramata - palun kohendage zmaileri seadistust
eu: Sarrerako postabulegoa %s-n definitu gabe - zuzendu zmailer konfiguraketa
fi: Saapuvan postin hakemistoa ei ole määritelty tiedostossa %s - muokkaa zmailerin asetuksia
fr: Gestionnaire des courriels en entrée non défini dans %s - corrigez la configuration zmailer
hu: Bemeneti postahivatal nincs megadva itt: %s - módosítsa a Zmailer beállítását
is: Póstþjónusta - inn - er ekki skilgreind í %s patch zmailer stillingum
it: Postoffice di arrivo non definito in %s - modificare la configurazione di zmailer
nb: Innkommende postkontor ikke definert i %s - patch zmailer-konfigurasjon
nn: Postkontor for innkommande post ikkje definert i «%s». Patch ZMailer-oppsett.
pl: Nie zdefiniowano parametru postoffice w danych przychodzących w %s - patch konfiguracji zmailer
pt: O postoffice recebido não definido em %s - correcção (patch) da configuração zmailer
pt_br: Incoming postoffice não definido em %s - corrija a configuração do zmailer
ro: Gestionarea poștei electronice la primire nu este definită în %s - corectați configurația zmailer
ru: Входящие директории не определены в %s - поправьте настройки zmailer
sl: Sprejemanje pošte ni nastavljeno v %s - popravite nastavitev ZMailer-ja
sv: Inkommande postoffice inte konfigurerad i %s - patch zmailer konfiguration
tr: Gelen posta kutusu %s içinde tanimlanmamis - zmailer yapilandirmasini yamala
uk: Вхідні теки не задано в %s - виправте налаштування zmailer

source: Assuming you are using a single Postfix instance (hold queue method)
cs: Předpokládám, že používáte jedinou instanci Postfix (metoda zadržení fronty)
cy: Gan gymryd eich bod yn defnyddio enghraifft unigol o Postfix (dull dal ciw)
da: Antager at du bruger en enkelt Postfix-instans (hold køen-metode)
de: Sie benutzen vermutlich eine einzelne Postfix-Instanz (hold queue method)
el: Υποθέτοντας ότι χρησιμοποιείτε μία μόνο εκτέλεση του Postfix (σε λειτουργία λίστα αναμονής)
es: Se asume que utiliza una única instancia de Postfix (método de retención de la cola)
et: Oletatakse, et kasutate ühtainult Postfixi protsessi (hold queue meetod)
eu: Postfix instantzia bakarra erabiltzen ari zarela suposatuz (hold queue metodoa)
fi: Olettaen, että käytössä on vain yksi Postifix-prosessi (hold queue -metodilla)
fr: Hypothèse qu'une seule instance de Postfix est lancée (mode file d'attente)
hu: Egyetlen Postfix-példány használatának feltételezése (átmeneti sor (hold queue)-módszer)
is: Geri ráð fyrir að þú sért að nota eitt einindartilvik af Postfix (geyma biðröð aðferðin)
it: Assumo l'utilizzo di una istanza singola di Postfix (metodo "hold queue")
nb: Regner med at du bruker en enkel Postfix-instans (hold kø-metode)
nn: Antek du brukar éin enkelt Postfix-instand (hold queue-metoden)
pl: Założono, że używasz pojedynczej instancji serwera Postfix (metoda wstrzymywania kolejki)
pt: A assumir que está a usar uma instância Postfix única (método de pesquisa antigo)
pt_br: Assumindo que você está usando uma instância única do Postfix (método hold queue)
ro: Presupunînd că utilizați o singură instanță Postfix (mod coadă de așteptare)
ru: Предполагается, что вы используете один экземпляр Postfix
sl: Predpostavljam uporabo enega primerka Postfix-a (način zadrževalne vrste)
sv: Antar att du använder en singel Postfix instans (håll kö metod)
tr: Tek bir Postfix örnegini kullandiginiz varsayiliyor (sirayi tutma metodu)
uk: Передбачається, що Ви використовуєте один екземпляр Postfix (метод утримання черги)
uz: Bitta Postfix nusxasidan foydalanayapsiz deb taxmin qilinadi
uz@cyrillic: Битта Postfix нусхасидан фойдаланаяпсиз деб тахмин қилинади

source: Could not find Exim installation, see /etc/sysconfig/MailScanner
cs: Nelze nalézt instalaci Exim, viz /etc/sysconfig/MailScanner
cy: Methu canfod gosodiad Exim, gw /etc/sysconfig/MailScanner
da: Kunne ikke finde Exim-installation, se /etc/sysconfig/MailScanner
de: Konnte keine Exim-Installation finden, siehe /etc/sysconfig/MailScanner
el: Δεν βρέθηκε η εγκατάσταση του Exim, βλέπε /etc/sysconfig/MailScanner
es: No se puede encontrar la instalación de Exim, ver /etc/sysconfig/MailScanner
et: Eximit ei leitud, vaadake /etc/sysconfig/MailScanner
eu: Ezin da Exim instalaketa aurkitu, begiratu /etc/sysconfig/MailScanner
fi: Exim:a ei löytynyt, katso /etc/sysconfig/MailScanner
fr: Installation Exim non trouvée, consultez /etc/sysconfig/MailScanner
hu: Exim-telepítés nem található; információ: /etc/sysconfig/MailScanner
is: Fann ekki Exim uppsetningu, sjá /etc/sysconfig/MailScanner
it: Installazione di Exim non trovata, controlla /etc/sysconfig/MailScanner
ja: Exim のインストールが見つかりませんでした、/etc/sysconfig/MailScanner を見てください
nb: Kunne ikke finne Exim-installasjonen, se /etc/sysconfig/Mailscanner
nn: Fann ikkje Exim-installasjon. Sjå «/etc/sysconfig/MailScanner».
pl: Nie odnaleziono instalacji Exim. Zobacz /etc/sysconfig/MailScanner
pt: Não é possível encontrar a instalação Exim, veja /etc/sysconfig/MailScanner
pt_br: Instalação do Exim não encontrada, veja /etc/sysconfig/MailScanner
ro: Nu s-a găsit instalat Exim, vedeți /etc/sysconfig/MailScanner
ru: Не найден Exim, см. /etc/sysconfig/MailScanner
sl: Ni moč najti namestitve Exim-a, oglejte si /etc/sysconfig/MailScanner
sv: Kunde inte finna Exim installation, kontrollera /etc/sysconfig/MailScanner
tr: Exim kurulumu bulunamadi. Şuraya bakin /etc/sysconfig/MailScanner
uk: Не можу знайти встановлення Exim, див. /etc/sysconfig/MailScanner
uz: Oʻrnatilgan Exim topilmadi, qarang: /etc/sysconfig/MailScanner
uz@cyrillic: Ўрнатилган Exim топилмади, қаранг: /etc/sysconfig/MailScanner

source: Invalid MTA in /etc/sysconfig/MailScanner
cs: Neplatný MTA v /etc/sysconfig/MailScanner
cy: MTA annilys yn /etc/sysconfig/MailScanner
da: Ugyldig MTA i /etc/sysconfig/MailScanner
de: Ungültiger MTA in /etc/sysconfig/MailScanner
el: Άκυρο MTA στο /etc/sysconfig/MailScanner
es: MTA no válido en /etc/sysconfig/MailScanner
et: Vigane MTA failis /etc/sysconfig/MailScanner
eu: MTA baliogabea /etc/sysconfig/MailScanner fitxategian
fi: Virheellinen MTA tiedostossa /etc/sysconfig/MailScanner
fr: MTA invalide dans /etc/sysconfig/MailScanner
hu: Érvénytelen levélkezelő (MTA) itt: /etc/sysconfig/MailScanner
is: Ógildur MTA í /etc/sysconfig/MailScanner
it: MTA non valida in /etc/sysconfig/MailScanner
ja: /etc/sysconfig/MailScanner の MTA が無効です
nb: Feil MTA i /etc/sysconfig/MailScanner
nn: Ugyldig MTA i «/etc/sysconfig/MailScanner».
pl: Nieprawidłowy MTA w /etc/sysconfig/MailScanner
pt: MTA inválido em /etc/sysconfig/MailScanner
pt_br: MTA inválido em /etc/sysconfig/MailScanner
ro: MTA invalid în /etc/sysconfig/MailScanner
ru: Неверный MTA в /etc/sysconfig/MailScanner
sl: V /etc/sysconfig/MailScanner je neveljaven MTA
sv: Felaktig MTA i /etc/sysconfig/MailScanner
tr: /etc/sysconfig/MailScanner içinde geçersiz MTA
uk: Неправильний MTA в /etc/sysconfig/MailScanner
uz: /etc/sysconfig/MailScanner manzilidagi MTA xato
uz@cyrillic: /etc/sysconfig/MailScanner манзилидаги MTA хато

source: Could not find Postfix installation, see /etc/sysconfig/MailScanner
cs: Nelze nalézt instalaci Postfix, viz /etc/sysconfig/MailScanner
cy: Methu canfod gosodiad Postfix, gw. /etc/sysconfig/MailScanner
da: Kunne ikke finde Postfix-installation, se /etc/sysconfig/MailScanner
de: Konnte keine Postfix Installation finden, siehe/etc/sysconfig/MailScanner
el: Δεν βρέθηκε εγκατάσταση του Postfix, βλέπε /etc/sysconfig/MailScanner
es: No se puede encontrar la instalación de Postfix, ver /etc/sysconfig/MailScanner
et: Postfixi ei leitud, vaadake /etc/sysconfig/MailScanner
eu: Ezin da Postfix instalaketa aurkitu, begiratu /etc/sysconfig/MailScanner konfiguraketa
fi: Postfix:a ei löytynyt, katso /etc/sysconfig/MailScanner
fr: Installation Postfix non trouvée, consultez /etc/sysconfig/MailScanner
hu: Postfix-telepítés nem található; információ: /etc/sysconfig/MailScanner
is: Fann ekki Postfix uppsetningu, sjá /etc/sysconfig/MailScanner
it: Installazione di Postfix non trovata, controlla /etc/sysconfig/MailScanner
ja: Postfix のインストールが見つかりませんでした、/etc/sysconfig/MailScanner を見てください
nb: Kunne ikke finne Postfix-installasjonen, se /etc/sysconfig/MailScanner
nn: Fann ikkje Postfix-installasjon. Sjå «/etc/sysconfig/MailScanner».
pl: Nie odnaleziono instalacji Postfix. Zobacz /etc/sysconfig/MailScanner
pt: Não é possível encontrar a instalação Postfix, veja /etc/sysconfig/MailScanner
pt_br: Instalação do Postfix não encontrada, veja /etc/sysconfig/MailScanner
ro: Nu s-a găsit instalat Postfix, vedeți /etc/sysconfig/MailScanner
ru: Не найден Postfix, см. /etc/sysconfig/MailScanner
sl: Ni moč najti namestitve Postfix-a, oglejte si /etc/sysconfig/MailScanner
sv: Kunde inte hitta Postfix installation, kontrollera /etc/sysconfig/MailScanner
tr: Postfix kurulumu bulunamadi.Şuraya bakin /etc/sysconfig/MailScanner
uk: Не можу знайти встановлення Postfix, див. /etc/sysconfig/MailScanner
uz: Oʻrnatilgan Postfix topilmadi, qarang: /etc/sysconfig/MailScanner
uz@cyrillic: Ўрнатилган Postfix топилмади, қаранг: /etc/sysconfig/MailScanner

source: Starting incoming %s only:
cs: Startuji pouze příchozí %s:
cy: Cywchywn %s i mewn yn unig:
da: Starter kun indkommende %s:
de: Nur eingehender %s-Dienst wird gestartet:
el: Εκκίνηση μόνο της εισερχόμενης υπηρεσίας %s :
es: Iniciando %s de entrada solamente:
et: Ainult sissetuleva %s käivitamine:
eu: Sarrerako %s solik abiarazten:
fi: Käynnistetään vain sisääntuleva %s:
fr: Lancement du service entrant %s uniquement :
hu: Csak a bemeneti %s indítása:
is: Ræsi aðeins %s fyrir gögn á leið inn:
it: Avvio modulo incoming %s:
nb: Starter bare innkommende %s:
nn: Startar berre innkommande %s:
pl: Uruchamianie tylko przychodzących %s:
pt: A iniciar apenas a entrada %s:
pt_br: Iniciando somente entrada %s:
ro: Se pornește numai serviciul de primire %s:
ru: Запускается демон %s:
sl: Zaganjanje %s le za prejemanje:
sv: Startar inkommande %s endast:
tr: Sadece gelen %s baslatiliyor:
uk: Запускається тільки вхідний %s:
uz: Faqat %s ishga tushirilmoqda:
uz@cyrillic: Фақат %s ишга туширилмоқда:

source: Starting outgoing %s only:
cs: Startuji pouze odchozí %s:
cy: Cychwyn %s allan yn unig:
da: Starter kun udgående %s:
de: Nur ausgehender %s-Dienst wird gestartet:
el: Εκκίνηση μόνο της εξερχόμενης υπηρεσίας %s :
es: Iniciando %s de salida solamente:
et: Ainult väljuva %s käivitamine:
eu: Irteera %s solik abiarazten:
fi: Käynnistetään vain uloslähtevä %s:
fr: Lancement du service sortant %s uniquement :
hu: Csak a kimeneti %s indítása:
is: Ræsi aðeins %s fyrir gögn á leið út:
it: Starting modulo outgoing %s:
nb: Starter bare utgående %s:
nn: Startar berre utgåande %s:
pl: Uruchamianie tylko wychodzących %s:
pt: A iniciar apenas a saída %s:
pt_br: Iniciando somente saída %s:
ro: Se pornește numai serviciul de trimitere %s:
ru: Запускается исходящий %s:
sl: Zaganjanje %s le za pošiljanje:
sv: Startar utgående %s endast:
tr: Sadece giden %s baslatiliyor:
uk: Запускається вихідний %s:
uz: Faqat chiquvchi %s ishga tushirilmoqda:
uz@cyrillic: Фақат чиқувчи %s ишга туширилмоқда:

source: Usage: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
cs: Použití: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
da: Brug: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
de: Verwendung: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
el: Χρήση: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
es: Uso: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
et: Kasutamine: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
eu: Erabilera: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
fi: Käyttö: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
fr: Utilisation : service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
hu: Használat: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
is: Notkun: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
it: Uso: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
nb: Bruk: tjeneste MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
nn: Bruk: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
pl: Użycie: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
pt: Uso: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
pt_br: Uso: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
ro: Utilizare: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
ru: Использование: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
sl: Uporaba: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
sv: Användning: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
tr: Kullanim:service MailScanner {start|stop|status|restart|reload|startin|startout|stomps}
uk: Використання: service MailScanner {start|stop|status|restart|reload|startin|startout|stopms}
uz: Foydalanish: service MailScanner {start|stop|status|restart|reload|startin|startout}
uz@cyrillic: Фойдаланиш: service MailScanner {start|stop|status|restart|reload|startin|startout}

source: Starting AppArmor Event daemon
cs: Startuji démona AppArmor Event
da: Starter AppArmor Event-dæmon
de: AppArmor Event Systemdienstes wird gestartet
el: Εκκίνηση του δαίμονα AppArmor Event
es: Iniciando demonio AppArmor Event:
et: AppArmori sündmuste deemoni käivitamine
eu: AppArmor Event deabrua abiarazten
fi: Käynnistetään AppArmor Event -taustaprosessi
fr: Lancement du service AppArmor Event
hu: Az AppArmor Event démon indítása
it: Avvio il demone AppArmor Event
nb: Starter tjenesten AppArmor Event
nn: Startar tenesta AppArmor Event
pl: Uruchamianie demona App Armor Event
pt: A iniciar o serviço AppArmor Event
pt_br: Iniciando daemon de eventos do AppArmor
ro: Se pornește demonul AppArmor Event
ru: Запускается демон AppArmor Event:
sl: Zaganjanje pritajenega programa AppArmor Event
sv: Startar AppArmor Event demon
tr: AppArmor Olay uygulamacigi baslatiliyor:
uk: Запускається служба подій AppArmor
uz: AppArmor Event demoni ishga tushirilmoqda
uz@cyrillic: AppArmor Event демони ишга туширилмоқда

source: Shutting down AppArmor Event daemon
cs: Vypínám démona AppArmor Event
da: Lukker AppArmor Event-dæmon ned:
de: Herunterfahren des AppArmor Event Systemdienstes
el: Τερματίζεται ο δαίμονας AppArmor Event
es: Terminando demonio AppArmor Event:
et: AppArmori sündmuste deemoni seiskamine
eu: AppArmor Event deabrua itzaltzen
fi: Sammutetaan AppArmor Event -taustaprosessi
fr: Arrêt du service AppArmor Event
hu: Az AppArmor Event démon leállítása
it: Arresto il demone AppArmor Event
nb: Stenger ned tjenesten AppArmor Event
nn: Stengjer tenesta AppArmor Event
pl: Zatrzymywanie demona App Armor Event
pt: A desligar o serviço AppArmor Event
pt_br: Desligando daemon de eventos do AppArmor
ro: Se oprește demonul AppArmor Event
ru: Останавливается демон AppArmor Event:
sl: Ustavljanje pritajenega programa AppArmor Event
sv: Stänger av AppArmor Event demon
tr: AppArmor Olay uygulamacigi kapatiliyor:
uk: Завершення роботи служби подій AppArmor
uz: AppArmor Event demoni toʻxtatilmoqda
uz@cyrillic: AppArmor Event демони тўхтатилмоқда

source: Usage: %s {start|stop|restart|try-restart|reload|force-reload|status}
cs: Použití: %s {start|stop|restart|try-restart|reload|force-reload|status}
da: Brug: %s {start|stop|restart|try-restart|reload|force-reload|status}
de: Verwendung: %s {start|stop|restart|try-restart|reload|force-reload|status}
el: Χρήση: %s {start|stop|restart|try-restart|reload|force-reload|status}
es: Uso: %s {start|stop|restart|try-restart|reload|force-reload|status}
et: Kasutamine: %s {start|stop|restart|try-restart|reload|force-reload|status}
eu: Erabilera: %s {start|stop|restart|try-restart|reload|force-reload|status}
fi: Käyttö: %s {start|stop|restart|try-restart|reload|force-reload|status}
fr: Utilisation : %s {start|stop|restart|try-restart|reload|force-reload|status}
hu: Használat: %s {start|stop|restart|try-restart|reload|force-reload|status}
is: Notkun: %s {start|stop|restart|try-restart|reload|force-reload|status}
it: Uso: %s {start|stop|restart|try-restart|reload|force-reload|status}
nb: Bruk: %s {start|stop|restart|try-restart|reload|force-reload|status}
nn: Bruk: %s {start|stop|restart|try-restart|reload|force-reload|status}
pl: Użycie: %s {start|stop|restart|try-restart|reload|force-reload|status}
pt: Uso: %s {start|stop|restart|try-restart|reload|force-reload|status}
pt_br: Uso: %s {start|stop|restart|try-restart|reload|force-reload|status}
ro: Utilizare: %s {start|stop|restart|try-restart|reload|force-reload|status}
ru: Использование: %s {start|stop|restart|try-restart|reload|force-reload|status}
sl: Uporaba: %s {start|stop|restart|try-restart|reload|force-reload|status}
sv: Användning: %s {start|stop|restart|try-restart|reload|force-reload|status}
tr: Kullanim: %s {start|stop|restart|try-restart|reload|force-reload|status}
uk: Використання: %s {start|stop|restart|try-restart|reload|force-reload|status}
uz: Foydalanish: %s {start|stop|restart|try-restart|reload|force-reload|status}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|try-restart|reload|force-reload|status}

source: Checking for service AppArmor Event daemon:
cs: Zjišťuji přítomnost služby démona AppArmor Event:
da: Tjekker for tjeneste AppArmor Event-dæmon:
el: Έλεγχος για τον δαίμονα της υπηρεσίας AppArmor Event:
es: Verificando el demonio del servicio AppArmor Event
et: AppArmori sündmuste deemoni teenuse kontrollimine:
eu: AppArmor Event deabru zerbitzua egiaztatzen:
fi: Etsitään palvelua AppArmor Event -taustaprosessille:
fr: Vérification du service AppArmor Event
hu: Az AppArmor Event démon állapotának ellenőrzése
it: Controllo il servizio del demone AppArmor Event
nb: Kontrollerer for tjenesten AppArmor Event:
nn: Kontrollerer etter tenesta AppArmor Event
pl: Sprawdzanie usługi demona App Armor Event:
pt: A verificar o serviço AppArmor Event:
pt_br: Verificando o daemon de eventos do AppArmor:
ro: Se verifică pentru serviciul AppArmor Event:
ru: Проверяется состояние службы AppArmor Event:
sl: Preverjanje storitve pritajenega programa AppArmor Event:
sv: Letar efter tjänsten AppArmor Event demon:
tr: AppArmor Olay hizmeti denetleniyor:
uk: Пошук служби подій AppArmor:
uz: AppArmor Event demoni xizmatlari tekshirilmoqda:
uz@cyrillic: AppArmor Event демони хизматлари текширилмоқда:

source: Arabic
cs: Arabský
cy: Arabeg
da: Arabisk
de: Arabisch
el: Αραβικά
es: Árabe
et: Araabia
eu: Arabiarra
fi: Arabia
fr: Arabe
hu: arab
is: Arabískt
it: Arabo
ja: アラビア文字
nb: Arabisk
nn: Arabisk
pl: Arabski
pt: Árabe
pt_br: Árabe
ro: Arabă
ru: Арабский
sl: arabščino
sv: Arabiska
tr: Arapça
uk: Арабська
uz: Aarabcha
uz@cyrillic: Аарабча

source: Farsi
cy: Ffarsi
eu: Farsia
hu: fárszi
ja: ファルシ語
nn: Persisk
ro: Persană
ru: Фарси
tr: Farsça
uk: Перська
uz: Forscha
uz@cyrillic: Форсча
