Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Starting boa:
cs: Startuji boa:
cy: Cychwyn boa:
da: Starter boa:
de: Starten von boa:
el: Εκκίνηση boa:
es: Iniciando boa:
et: Boa käivitamine:
eu: boa abiarazten:
fi: Käynnistetään boa:
fr: Lancement de boa :
hu: A boa indítása:
is: Ræsi boa:
it: Avvio di boa:
ja: boa を起動:
nb: Starter boa:
nn: Startar boa:
pl: Uruchamianie boa:
pt: A iniciar boa:
pt_br: Iniciando boa:
ro: Se pornește boa:
ru: Запускается boa:
sl: Zaganjanje boa:
sv: Startar boa:
tr: boa baslatiliyor:
uk: Запускається boa:
uz: boa ishga tushirilmoqda:
uz@cyrillic: boa ишга туширилмоқда:

source: Shutting down boa:
cs: Vypínám boa:
cy: Cau boa:
da: Lukker boa ned:
de: Stoppen von boa:
el: Τερματίζεται το boa:
es: Terminando boa:
et: Boa seiskamine:
eu: boa itzaltzen:
fi: Sammutetaan boa:
fr: Arrêt de boa :
hu: A boa lezárása:
is: Stöðva boa:
it: Arresto di boa:
ja: boa をシャットダウン:
nb: Stenger ned boa:
nn: Stengjer boa:
pl: Zatrzymywanie boa:
pt: A desligar boa:
pt_br: Desligando boa:
ro: Se oprește boa:
ru: Останавливается boa:
sl: Ustavljanje boa:
sv: Avslutar boa:
tr: boa kapatiliyor:
uk: Вимикається boa:
uz: boa toʻxtatilmoqda:
uz@cyrillic: boa тўхтатилмоқда:

source: Reloading boa:
cs: Znovu načítám boa:
cy: Ail-lwytho boa:
da: Genindlæser boa:
de: Neuladen von boa:
el: Επαναφόρτωση του boa:
es: Recargando boa:
et: Boa taaslaadimine:
eu: boa birzamatzen:
fi: Ladataan boa uudelleen:
fr: Rechargement de boa :
hu: A boa újratöltése:
is: Endurhleð boa:
it: Ricarico boa:
ja: boa を再起動:
nb: Laster inn boa på nytt:
nn: Startar boa på nytt:
pl: Ponowne ładowanie boa:
pt: A recarregar boa:
pt_br: Recarregando boa:
ro: Se reîncarcă boa:
ru: Перезагружается boa:
sl: Ponovno nalaganje boa:
sv: Laddar om boa:
tr: boa yeniden yükleniyor:
uk: Перезавантаження boa:
uz: boa qaytadan yuklanmoqda:
uz@cyrillic: boa қайтадан юкланмоқда:

source: ERROR: endless loop discovered in %s [ERROR]
cs: CHYBA: objevena nekonečná smyčka v %s [CHYBA]
da: FEJL: uendelig løkke opdaget i %s [FEJL]
de: FEHLER: Endlosschleife in %s entdeckt [FEHLER]
el: ΣΦΑΛΜΑ: εντοπίστηκε ατελείωτη αυτεπαναλαμβανόμενη σειρά εντολών στο %s [ERROR]
es: ERROR: bucle infinito descubierto en %s [ERROR]
et: VIGA: %s sisaldab lõputut silmust [VIGA]
eu: AKATSA: amaiera gabeko begizta aurkitu da %s-n [AKATSA]
fi: VIRHE: päättymätön silmukka havaittu tiedostossa %s [VIRHE]
fr: ERREUR : boucle sans fin découverte dans %s [ERREUR]
hu: HIBA: végtelen cikust tapasztalok a(z) %s-ben [HIBA]
it: ERRORE: In %s è stato rilevato un ciclo infinito [ERRORE]
nb: FEIL: uendelig løkke oppdaget i %s [FEIL]
nn: Feil: Oppdaga uendeleg løkkje i %s [FEIL]
pl: BŁĄD: odkryto zapętlenie w %s [BŁĄD]
pt: ERRO: 'loop' infinito descoberto em %s [ERRO]
pt_br: ERRO: loop infinito descoberto em %s [ERRO]
ro: EROARE: buclă infinită descoperită în %s [EROARE]
ru: ОШИБКА: обнаружено зацикливание в %s [ОШИБКА]
sl: NAPAKA: v %s je bila odkrita neskončna zanka [NAPAKA]
sv: FEL: oändlig loop hittad i %s [FEL]
tr: HATA: %s uzerinde sonsuz dongu bulundu [HATA ]
uk: ПОМИЛКА: у %s виявлено нескіченний цикл [ПОМИЛКА]

source: ERROR: %s requires bash, zsh, or ksh to run. [FALIED]
cs: CHYBA: %s vyžaduje ke svému běhu bash, zsh nebo ksh. [SELHALO]
da: FEJL: %s kræver at bash, zsh, eller ksh kører. [MISLYKKEDES]
de: FEHLER: %s benötigt bash, zsh oder ksh zum Starten. [FEHLSCHLAG]
el: ΣΦΑΛΜΑ: %s απαιτεί bash, zsh ή ksh για την εκτέλεσή του. [FAILED]
es: ERROR: %s requiere bash, zsh or ksh para ser ejecutado. [FAILED]
et: VIGA: %s vajab tööks bashi, zsh-d või ksh-d. [NURJUS]
eu: AKATSA: %s-k bash, zsh edo ksh behar ditu exekutatzeko. [HUTS EGIN DU]
fi: VIRHE: %s suorittamiseksi tarvitaan bash, zsh tai ksh. [EPÄONNISTUI]
fr: ERROR: %s nécessite bash, zsh, ou ksh pour s'exécuter. [ECHEC]
hu: HIBA: %s követelmény a bash, zsh, vagy ksh futtatása. [SIKERTELEN]
it: ERRORE: %s per funzionare richiede bash, zsh, o ksh. [FALLITO]
nb: FEIL: %s krever at bash, zsh, eller ksh kjører. [MISLYKTES]
nn: Feil: %s treng bash, zsh eller ksh for å køyra. [MISLUKKA]
pl: BŁĄD: %s wymaga bash, zsh lub ksh do uruchomienia. [NIEUDANE]
pt: ERRO: %s requer bash, zsh, ou ksh para correr. [FALHADO]
pt_br: ERRO: %s requer bash, zsh ou ksh para rodar. [FALHOU]
ro: EROARE: pentru a rula %s necesită bash, zsh sau ksh. [EȘUAT]
ru: ОШИБКА: %s требуется bash, zsh, или ksh для запуска. [СБОЙ]
sl: NAPAKA: %s za delovanje potrebuje bash, zsh ali ksh. [NEUSPEH]
sv: FEL: %s kräver bash, zsh eller ksh för att fungera. [FEL]
tr: HATA: %s, bash, zsh veya ksh gereksinimi duyar. [BASARISIZ]
uk: ПОМИЛКА: для роботи %s потрібен bash, zsh або ksh. [НЕВДАЧА]
uz: XATO: %s ishga tushish uchun bash, zsh yoki ksh talab qilinadi. [FALIED]
uz@cyrillic: ХАТО: %s ишга тушиш учун bash, zsh ёки ksh талаб қилинади. [FALIED]

source: The filename '%s' is deprecated...
cs: Od názvu souboru '%s' se upouští...
da: Filenavnet '%s' er forældet...
de: Der Dateiname '%s' wurde abgelehnt ...
el: Το αρχείο « %s » είναι ξεπερασμένο...
es: El nombre de archivo '%s' está obsoleto...
et: Failinimi '%s' on iganenud...
eu: '%s' fitxategi izena baztertu egin da...
fi: Tiedosto %s on vanhentunut...
fr: Le nom de fichier « %s » est obsolète...
hu: A '%s' fájlnév elavult...
it: Il nome del file '%s' è sconsigliato...
nb: Filnavnet «%s» er utdatert …
nn: Filnamnet «%s» er forelda …
pl: Nazwa pliku '%s' jest przestarzała...
pt: O nome do ficheiro '%s' está depreciado...
pt_br: O nome de arquivo '%s' está depreciado...
ro: Fișierul „%s” este depășit...
ru: Имя файла '%s' запрещено...
sl: Ime datoteke »%s« je opuščeno ...
sv: Filnamnet '%s' är föråldrat...
tr: '%s' dosya adi gereksiz...
uk: Назва файла «%s» є застарілою...
uz: '%s' fayl nomi taʼqiqlangan...
uz@cyrillic: '%s' файл номи таъқиқланган...

source: Please rename your config file to '%s/%s'
cs: Přejmenujte prosím název vašeho souboru s nastavením na '%s/%s'
da: Omdøb din konfigurationsfil til '%s/%s'
de: Bitte nennen Sie Ihre Konfigurationsdatei in '%s/%s' um.
el: Παρακαλώ μετονομάστε το αρχείο ρυθμισεων σε « %s/%s »
es: Por favor renombre su archivo de configuración a '%s/%s'
et: Palun andke seadistustefailile nimeks '%s/%s'
eu: Mesedez berrizendatu zure konfig fitxategia honela '%s/%s'
fi: Nimeä asetustiedosto uudelleen muotoon %s/%s
fr: Veuillez renommer votre fichier de configuration en « %s/%s »
hu: Kérem nevezze át a beállítási fájlt '%s/%s'-re
it: Cambia il nome del file di configurazione in '%s/%s'
nb: Gi oppsettsfila navnet «%s/%s»
nn: Du må endra namnet på oppsettfila til «%s/%s».
pl: Zmień nazwę pliku konfiguracyjnego na '%s/%s'
pt: Por favor renomeie o seu ficheiro de configuração para '%s/%s'
pt_br: Renomeie seu arquivo de configuração para '%s/%s'
ro: Redenumiți-vă fișierul de configurare în „%s/%s”
ru: Переименуйте ваш файл конфигурации в '%s/%s'
sl: Nastavitveno datoteko preimenujte v »%s/%s«
sv: Vänligen byt namn på din konfigfil till '%s/%s'
tr: Lutfen yapilandirma dosyanizi '%s/%s' olarak yeniden adlandirin
uk: Будь ласка, перейменуйте ваш файл налаштувань на «%s/%s»
uz: Iltimos moslama fayli nomini '%s/%s' ga almashtiring
uz@cyrillic: Илтимос мослама файли номини '%s/%s' га алмаштиринг

source: Creating %s
cs: Vytvářím %s
da: Opretter %s
de: Erstelle %s
el: Δημιουργία %s
es: Creando %s
et: Luuakse %s
eu: %s sortzen
fi: Luodaan %s
fr: Création de %s
hu: %s létrehozása
it: Creo %s
nb: Lager %s
nn: Lagar %s
pl: Tworzenie %s
pt: A criar %s
pt_br: Criando %s
ro: Se creează %s
ru: Создается %s
sl: Ustvarjanje %s
sv: Skapar %s
tr: %s olusturuluyor
uk: Створюється %s
uz: %s yaratilmoqda
uz@cyrillic: %s яратилмоқда

source: Cannot find an executable for the BOINC client.
cs: Nelze nalézt spustitelný soubor klienta BOINC.
da: Kan ikke finde en kørbar fil for BOINC-klienten.
de: Keine ausführbare Datei des BOINC-Klienten gefunden.
el: Αδύνατη η εύρεση ενός εκτελέσιμου για τον πελάτη BOINC.
es: No se puede encontrar ejecutable para el cliente BOINC.
et: BOINC-i kliendi käivitusfaili ei leitud.
eu: Ezin da exekutagarri bat bilatu BOINC bezeroarentzat.
fi: BOINC-asiakasohjelman käynnistystiedostoa ei löytynyt.
fr: Impossible de trouver un exécutable pour le client BOINC.
hu: Nem található futtatható BOINC kliens.
is: Finn ekki keyrsluforrit fyrir BOINC biðil.
it: Impossibile trovare un eseguibile per il client BOINC
nb: Kan ikke finne en kjørbar fil for BOINC-klienten.
nn: Fann ikkje noko program til BOINC-klienten.
pl: Odnalezienie pliku wykonywalnego klienta BOINC było niemożliwe.
pt: Não é possível encontrar um executável para o cliente BOINC.
pt_br: Não encontro o executável para do cliente BOINC.
ro: Nu s-a găsit un executabil pentru clientul BOINC.
ru: Не найден исполняемый файл для клиента BOINC.
sl: Ni moč najti programa odjemalca za BOINC.
sv: Kan inte hitta en körbar fil för BOINC klienten.
tr: BOINC istemcisi için çalistirilabilir dosya bulunamiyor.
uk: Неможливо знайти виконуваний файл для клієнта BOINC.
uz: BOINC klienti uchun bajariladigan fayl topilmadi.
uz@cyrillic: BOINC клиенти учун бажариладиган файл топилмади.

source: Cannot find the boinccmd executable. Reload will fail.
cs: Nelze nalézt spustitelný soubor boinccmd. Znovunačtení selže.
da: Kan ikke finde boinccmd-programmet. Genindlæsning vil mislykkes.
de: Kann die ausführbare Datei boinccmd nicht finden. Das erneute laden wird fehlschlagen.
el: Αδύνατη η εύρεση του εκτελέσιμου boinccmd. Η επαναφόρτωση θα αποτύχει.
es: No se puede encontrar el ejecutable boinccmd. La recarga del archivo fallará.
et: Käivitatavat faili boinccmd ei leitud. Taaslaadimine nurjub.
eu: Ezin da boinccmd exekutagarria aurkitu. birzamaketak huts egin du.
fi: Käynnistystiedostoa boinccmd ei löytynyt. Uudelleenlataus epäonnistuu.
fr: Impossible de trouver l'exécutable boinccmd. Le rechargement va échouer.
hu: Nem található a boinccmd bináris állomány. Az újratöltés nem sikerült.
it: Non riesco a trovare l'eseguibile boinccmd. La ricarica fallirà.
nb: Kan ikke finne den kjørbare fila for boinccmd: Omlasting vil feile.
nn: Fann ikkje boinccmd-programmet. Programmet kan ikkje lastast på nytt.
pl: Odnalezienie pliku wykonywalnego było niemożliwe. Przeładowanie zakończy się niepowodzeniem.
pt: Não é possível encontrar o executável boinccmd. Irá falhar ao recarregar.
pt_br: Não encontro o executável boinccmd. Reiniciar ele vai resultar em falha.
ro: Nu s-a găsit un executabil boinccmd. Reîncărcarea va eșua.
ru: Не найден исполняемый файл boinccmd. Перезагрузка невозможна.
sl: Ni moč najti programa boinccmd. Ponovno nalaganje ne bo uspelo.
sv: Kan inte hitta körbar boinccmd. Omstart kommer att misslyckas.
tr: boinccmd calistirilabilir dosyasi bulunamadi. Yeniden yukleme basarisiz.
uk: Не вдалося знайти виконуваний файл boinccmd. Спроба перезавантаження зазнає невдачі.
uz: Bajariladigan boinccmd fayli topilmadi. Qayta yuklab boʻlmaydi.
uz@cyrillic: Бажариладиган boinccmd файли топилмади. Қайта юклаб бўлмайди.

source: Another instance of BOINC is running (PID=%s).
cs: Jiná instance BOINC už běží (PID=%s).
da: En anden instans af BOINC kører (PID=%s).
de: Eine andere Instanz von BOINC läuft bereits (PID=%s).
el: Μια διεργασία του BOINC εκτελείται ήδη (PID=%s).
es: Otra instancia de BOINC ya está activa (PID=%s).
et: BOINC-i protsess juba töötab (PID=%s).
eu: BOINC-en beste instantzia bat martxan dago (PID=%s).
fi: Toinen BOINC-prosessi on jo käynnissä (PID=%s).
fr: Une autre instance de BOINC est lancée (PID=%s).
hu: A BOINC futtatása már kérve lett (PID=%s).
it: È in esecuzione un'altra istanza di BOINC (PID=%s).
nb: En annen instans av BOINC kjører (PID=%s).
nn: Ein annan BOINC-instans køyrer (PID = %s).
pl: Inny przykład BOINC jest uruchomiony (PID=%s).
pt: Está a correr outra instância do BOIND (PID=%s).
pt_br: Outra instância de BOINC já está rodando (PID=%s).
ro: O instanță de BOINC rulează deja (PID=%s).
ru: Другая копия BOINC уже запущена (PID=%s).
sl: Drug izvod programa BOINC že teče (PID=%s).
sv: En annan instans av BOINC är igång (PID=%s).
tr: Diger bir BOINC sureci calisiyor ( PID=%s).
uk: Виконується інший екземпляр BOINC (PID=%s).
uz: Boshqa BOINC nusxasi ishlamoqda (PID=%s).
uz@cyrillic: Бошқа BOINC нусхаси ишламоқда (PID=%s).

source: The BOINC client requires initialization.
cs: Klient BOINC vyžaduje inicializaci.
da: Klienten for BOINC kræver initialisering.
de: Der BOINC-Klient muss initialisiert werden.
el: Απαιτείται αρχικοποίηση του πελάτη BOINIC.
es: El cliente BOINC requiere inicialización.
et: BOINC-i klient nõuab initsialiseerimist.
eu: BOINC bezeroak hasieraketa behar du.
fi: BOINC-asiakasohjelma tarvitsee alustaa.
fr: Le client BOINC nécessite une initialisation.
hu: A BOINC kliens szükséges az indítás előkészítéséhez.
it: Il client BOINC richiede una inizializzazione.
nb: Klienten for BOINC krever oppstart.
nn: BOINC-klienten krev initiering.
pl: Klient BOINC wymaga inicjalizacji.
pt: O cliente BOINC requer inicialização.
pt_br: O cliente BOINC requer inicialização.
ro: Clientul BOINC necesită inițializare.
ru: Клиент BOINC требует инициализации.
sl: Odjemalec za BOINC potrebuje inicializacijo.
sv: BOINC klienten kräver initialisering.
tr: BOINC istemcisi baslatilmayi gerektiriyor.
uk: Клієнт BOINC потребує визначення початкових налаштувань.
uz: BOINC klienti initsializatsiyani talab qiladi.
uz@cyrillic: BOINC клиенти инициализацияни талаб қилади.

source: Starting BOINC client as a daemon:
cs: Startuji klienta BOINC jako démona:
da: Starter BOINC-klient som en dæmon:
de: Den BOINC-Client als Systemdienst starten:
el: Εκκίνηση του πελάτη BOINC, ως δαίμονα:
es: Iniciando el cliente BOINC como demonio:
et: BOINC-i kliendi käivitamine deemonina:
eu: BOINC bezeroa deabru gisa abiarazten:
fi: Käynnistetään BOINC-asiakasohjelma taustaprosessina:
fr: Lancement de BOINC en tant que service :
hu: A BOINC indítása démonként:
is: Ræsi BIONC biðil sem þjónustu:
it: Avvio del client BOINC come demone:
nb: Starter BOINC som tjeneste:
nn: Startar BOINC-klienten som teneste:
pl: Uruchamianie klienta BOINC w trybie demona:
pt: A iniciar cliente BOINC como um serviço:
pt_br: Iniciando cliente BOINC como daemon:
ro: Se pornește clientul BOINC ca demon:
ru: Запускается клиент BOINC как демон.
sl: Zaganjanje odjemalca za BOINC kot pritajenega:
sv: Startar BOINK klient som demon:
tr: BOINC istemcisi artsurec olarak baslatiliyor:
uk: Запускається служба клієнта BOINC:
uz: BOINC klienti demon sifatida ishga tushirilmoqda:
uz@cyrillic: BOINC клиенти демон сифатида ишга туширилмоқда:

source: BOINC is not running (no lockfiles found).
cs: BOINC neběží (nenalezen žádný zámek).
da: BOINC kører ikke (ingen låsefiler fundet).
de: BOINC läuft zurzeit nicht (keine Lock-Datei gefunden).
el: Το BOINC δεν εκτελείται (δεν βρέθηκαν αρχεία κλειδώματος).
es: BOINC no está activo (no se encontraron archivos de bloqueo).
et: BOINC ei tööta (lukustusfaile ei leitud).
eu: BOINC ez dago martxan (ez da giltzatzeko fitxategirik aurkitu).
fi: BOINC ei ole käynnissä (lukkotiedostoja ei löydy).
fr: BOINC n'est pas lancé (aucun fichier verrou trouvé).
hu: BOINC nem fut (nem találtam zároló fájlt).
is: BOINC er ekki keyrandi (engar læsiskrár fundust).
it: BOINC non sta girando (non ci sono file di lock).
nb: BOINC kjører ikke (ingen låsfiler funnet).
nn: BOINC køyrer ikkje (fann ikkje noko låsefil).
pl: BOINC nie działa (nie odnaleziono plików blokujących).
pt: O BOINC não esta a correr (nenhum ficheiro 'lock' encontrado).
pt_br: BOINC não está rodando (não encontrei lockfiles).
ro: BOINC nu rulează (nici un fișier de blocare găsit).
ru: BOINC не запущен (не найдены файлы блокировки).
sl: BOINC ne teče (zaklepne datoteke ni moč najti).
sv: BOINC är inte igång (ingen låsfil hittad).
tr: BOINC çalismiyor (kilitleme dosyasi bulunmadi)
uk: BOINC не виконується (не знайдено lockfile).
uz: BOINC ishga tushirilmagan (qulflash fayli topilmadi).
uz@cyrillic: BOINC ишга туширилмаган (қулфлаш файли топилмади).

source: Stopping BOINC client daemon:
cs: Zastavuji démona klienta BOINC:
da: Stopper BOINC-klientdæmon:
de: Stoppen des BOINC-Client Systemdienstes:
el: Τερματισμός του δαίμονα του πελάτη BOINC:
es: Deteniendo el demonio del cliente BOINC:
et: BOINC-i kliendi deemoni peatamine:
eu: BOINC bezero deabrua geldiarazten:
fi: Pysäytetään BOINC-asiakasohjelman taustaprosessi:
fr: Arrêt du service client BOINC :
hu: Az BOINC kliensdémon leállítása:
is: Stöðva BOINC biðlara þjónustu:
it: Arresto demone del client BOINC :
nb: Stopper BOINC-tjeneste:
nn: Stengjer BOINC-klienttenesta:
pl: Zatrzymywanie demona klienta BOINC:
pt: A parar o serviço do cliente BOINC:
pt_br: Parando o daemon do cliente BOINC:
ro: Se oprește demonul clientului BOINC:
ru: Останавливается демон клиента BOINC:
sl: Ustavljanje pritajenega programa odjemalca za BOINC:
sv: Stoppar BOINC klient demonen:
tr: BOINC istemcisi artsureci durduruluyor:
uk: Зупиняється служба клієнта BOINC:
uz: BOINC klient demoni toʻxtatilmoqda:
uz@cyrillic: BOINC клиент демони тўхтатилмоқда:

source: BOINC is not running (no lockfiles found) -- starting service.
cs: BOINC neběží (nenalezen žádný zámek) -- spouštím službu.
da: BOINC kører ikke (ingen låsefiler fundet ) -- starter tjenesten.
de: BOINC läuft nicht (keine Lock-Datei gefunden) -- starte den Dienst.
el: Το BOINC δεν εκτελείται (δεν βρέθηκαν αρχεία κλειδώματος) -- εκκίνηση υπηρεσίας.
es: BOINC no está activo (no se encontraron archivos de bloqueo) -- iniciando servicio.
et: BOINC ei tööta (lukustusfaile ei leitud) -- teenuse käivitamine.
eu: BOINC ez dago martxan (ez da giltzatzeko fitxategirik aurkitu) -- zerbitzua abiarazten.
fi: BOINC ei ole käynnissä (lukkotiedostoja ei löydy) -- käynnistetään palvelua.
fr: BOINC n'est pas lancé (aucun fichier verrou trouvé) -- lancement du service.
hu: BOINC nem fut (nem találtam zároló fájlt) -- szolgáltatás indítása.
it: BOINC non è in esecuzione (non trovo il file di blocco) -- avvio il servizio.
nb: BOINC kjører ikke (ingen låsfiler funnet ) -- starter tjenesten.
nn: BOINC køyrer ikkje (fann ikkje noko låsefil). Startar tenesta.
pl: BOINC nie działa (nie odnaleziono plików blokujących) -- uruchamianie usługi.
pt: O BOINC ão está a correr (nenhum ficheiro 'lock' encontrado) -- a iniciar o serviço.
pt_br: BOINC não está rodando (não encontrei lockfiles) -- iniciando serviço.
ro: BOINC nu rulează (nici un fișier de blocare găsit) -- se pornește serviciul.
ru: BOINC не запущен (не найден файл блокировки) -- запускается служба.
sl: BOINC ne teče (zaklepne datoteke ni moč najti) -- zaganjanje storitve.
sv: BOINC är inte igång (ingen låsfil hittad) -- startar tjänsten.
tr: BOINC calismiyor (kilit dosyasi bulunamadi) -- hizmet baslatiliyor.
uk: BOINC не запущено (не знайдено файлів блокування) — запуск служби.
uz: BOINC ishga tushirilmagan (qulflash fayli yoʻq) -- xizmat ishga tushirilmoqda.
uz@cyrillic: BOINC ишга туширилмаган (қулфлаш файли йўқ) -- хизмат ишга туширилмоқда.

source: BOINC client is running (pid %s).
cs: BOINC klient běží (pid %s).
da: BOINC-klient kører (pid %s).
de: BOINC Client läuft bereits (pid %s).
el: Ο πελάτης BOINC εκτελείται(pid %s).
es: El cliente BOINC está activo (pid %s).
et: BOINC-i klient töötab (PID %s).
eu: BOINC bezeroa martxan dago (pid %s).
fi: BOINC-asiakasohjelma on käynnissä (pid %s).
fr: Le client BOINC est lancé (pid %s).
hu: BOINC kliens fut (pid: %s).
is: BOINC biðill er keyrandi (pid %s).
it: Il client BOINC sta girando (pid %s).
nb: BOINC-klient kjører (pid %s).
nn: BOINC-klienten køyrer (PID %s).
pl: Klient BOINC działa (pid %s).
pt: O cliente BOINC está a correr (pid %s).
pt_br: Cliente BOINC rodando (pid %s).
ro: Clientul BOINC rulează (pid %s).
ru: Клиент BOINC запущен (pid %s).
sl: Odjemalec za BOINC teče (PID %s).
sv: BOINC klienten är startad (pid %s).
tr: BOINC istemcisi çalisiyor (pid %s).
uk: Клієнт BOINC виконується (pid %s).
uz: BOINC klienti ishlamoqda (pid %s).
uz@cyrillic: BOINC клиенти ишламоқда (pid %s).

source: BOINC is stopped but lockfile(s) exist.
cs: BOINC klient je zastaven, ale existuje zámek.
da: BOINC er stoppet men låsefiler eksisterer.
de: BOINC wurde gestoppt jedoch existiert eine Lock-Datei.
el: Το BOINC είναι τερματισμένο αλλά υπάρχει(ουν) αρχείο(α) κλειδώματος.
es: BOINC está detenido pero existen archivo(s) de bloqueo.
et: BOINC on peatatud, aga lukustusfail(id) olemas.
eu: BOINC geldituta dago baino giltzatzeko fitxategiak daude.
fi: BOINC on pysäytetty, mutta lukkotiedosto(ja) on olemassa.
fr: BOINC est arrêté mais au moins un fichier verrou existe.
hu: A BOINC le van állítva, de a zároló fájl(ok) létezik.
is: BOINC er ekki keyrandi, en læsiskrá(r) eru til.
it: BOINC è fermato ma c'è uno o più file di lock.
nb: BOINC er stoppet men låsfil(er) eksisterer.
nn: BOINC er stoppa, men ei eller fleire låsefiler finst.
pl: BOINC został zatrzymany, ale pliki blokujące istnieją.
pt: O BOINC está parado mas o(s) ficheiro(s) 'lock' exist(em).
pt_br: BOINC está parado mas lockfile(s) existe.
ro: BOINC este oprit dar există fișiere de blocare.
ru: BIONIC остановлен, но файл блокировки существует.
sl: BOINC je ustavljen, a zaklepna datoteka še obstaja.
sv: BOINC är stoppad, men låsfil(er) finns.
tr: BOINC durduruldu; ancak kilit dosya(lari) var.
uk: Клієнт BOINC зупинено, але існує lockfile.
uz: BOINC toʻxtatildi ammo qulflash fayl hali ham mavjud.
uz@cyrillic: BOINC тўхтатилди аммо қулфлаш файл ҳали ҳам мавжуд.

source: BOINC client is stopped.
cs: BOINC klient je zastaven.
da: BOINC-klient er stoppet
de: BOINC Client wurde gestoppt.
el: Ο πελάτης BOINC έχει τερματιστεί.
es: El cliente BOINC está detenido
et: BOINC-i klient on peatatud.
eu: BOINC bezeroa geldituta dago.
fi: BOINC-asiakasohjelma on pysäytetty.
fr: Le client BOINC est arrêté
hu: A BOINC le van állítva.
is: BOINC hefur verið stöðvað.
it: Il client BOINC è stato arrestato
nb: BOINC-klient er stoppet.
nn: BOINC-klienten er stoppa.
pl: Klient BOINC został zatrzymany.
pt: O cliente BOINC está parado.
pt_br: Cliente BOINC está parado.
ro: Clientrul BOINC este oprit.
ru: Клиент BOINC остановлен
sl: Odjemalec za BOINC je ustavljen
sv: BOINC klient är stoppad.
tr: BOINC istemcisi durduruldu.
uk: Клієнт BOINC зупинено
uz: BOINC klienti toʻxtatildi.
uz@cyrillic: BOINC клиенти тўхтатилди.

source: Usage: boinc {start|stop|restart|reload|status}
cs: Použití: boinc {start|stop|restart|reload|status}
da: Brug: boinc {start|stop|restart|reload|status}
de: Verwendung: boinc {start|stop|restart|reload|status}
el: Χρήση: boinc {start|stop|restart|reload|status}
es: Uso: boinc {start|stop|restart|reload|status}
et: Kasutamine: boinc {start|stop|restart|reload|status}
eu: Erabilera: boinc {start|stop|restart|reload|status}
fi: Käyttö: boinc {start|stop|restart|reload|status}
fr: Utilisation : boinc {start|stop|restart|reload|status}
hu: Használat: boinc {start|stop|restart|reload|status}
it: Uso: boinc {start|stop|restart|reload|status}
nb: Bruk: boinc {start|stop|restart|reload|status}
nn: Bruk: boinc {start|stop|restart|reload|status}
pl: Użycie: boinc {start|stop|restart|reload|status}
pt: Uso: boinc {start|stop|restart|reload|status}
pt_br: Uso: boinc {start|stop|restart|reload|status}
ro: Utilizare: boinc {start|stop|restart|reload|status}
ru: Использование: boinc {start|stop|restart|reload|status}
sl: Uporaba: boinc {start|stop|restart|reload|status}
sv: Användning: boinc {start|stop|restart|reload|status}
tr: Kullanim: boinc {start|stop|restart|reload|status}
uk: Використання: boinc {start|stop|restart|reload|status}
uz: Foydalanish: boinc {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: boinc {start|stop|restart|reload|status}
