Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: %s {start|stop|restart|status|reload}
cs: Použití: %s {start|stop|restart|status|reload}
cy: Defnydd: %s {start|stop|restart|status|reload}
da: Brug: %s {start|stop|restart|status|reload}
de: Verwendung: %s {start|stop|restart|status|reload}
el: Χρήση: %s {start|stop|restart|status|reload}
es: Uso: %s {start|stop|restart|status|reload}
et: Kasutamine: %s {start|stop|restart|status|reload}
eu: Erabilera: %s {start|stop|restart|status|reload}
fi: Käyttö: %s {start|stop|restart|status|reload}
fr: Utilisation : %s {start|stop|restart|status|reload}
hu: Használat: %s {start|stop|restart|status|reload}
is: Notkun: %s {start|stop|restart|status|reload}
it: Uso: %s {start|stop|restart|status|force_reload}
ja: 使い方: %s {start|stop|restart|status|reload}
nb: Bruk: %s {start|stop|restart|status|reload}
nn: Bruk: %s {start|stop|restart|status|reload}
pl: Użycie: %s {start|stop|restart|status|reload}
pt: Uso: %s {start|stop|restart|status|reload}
pt_br: Uso: %s {start|stop|restart|status|reload}
ro: Utilizare: %s {start|stop|restart|status|reload}
ru: Использование: %s {start|stop|restart|status|force_reload}
sl: Uporaba: %s {start|stop|restart|status|reload}
sv: Användning: %s {start|stop|restart|status|reload}
tr: Kullanim: %s {start|stop|restart|status|reload}
uk: Використання: %s {start|stop|restart|status|reload}
uz: Foydalanish: %s {start|stop|restart|status|reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|status|reload}

source: Starting Darwin Streaming Server Proxy:
cs: Startuji Darwin streaming server proxy:
cy: Cychwyn Dirprwy Ffrwd Darwin:
de: Starten des Darwin Streaming Proxy-Servers:
el: Εκκίνηση του εξυπηρετητή διαμεσολαβητή Darwin Streaming:
es: Iniciando Darwin Streaming Server Proxy:
et: Darwini vooserveri puhverserveri käivitamine:
eu: Darwin Streaming Server Proxy abiarazten:
fi: Käynnistetään Darwin Streaming Server Proxy:
fr: Lancement du serveur mandataire de Darwin Streaming :
hu: A Darwin sugárzási kiszolgáló-proxy indítása:
is: Ræsi Darwin strauma-miðlara-staðgengil:
it: Avvio il server proxy di Darwin:
ja: Darwin ストリーミングサーバプロキシを起動:
nb: Starter Darwin-tjener for direkteoverført lyd mellomtjener:
nn: Startar Darwin Streaming Server Proxy:
pl: Uruchamianie proxy serwera strumieniowego Darwin:
pt: A iniciar o servidor Proxy Darwin Streaming:
pt_br: Iniciando o servidor proxy de streaming Darwin:
ro: Se pornește serverul proxy de Darwin Streaming:
ru: Запускается потоковый прокси-сервер Darwin:
sl: Zaganjanje posrednika pretočnega strežnika Darwin:
sv: Startar Darwin Streaming Server Proxy:
tr: Darwin Akis Sunucusu Vekil Sunucu Baslatiliyor:
uk: Запускається потоковий проксі-сервер Darwin:
uz: Darwin Streaming proksi serveri ishga tushirilmoqda:
uz@cyrillic: Darwin Streaming прокси сервери ишга туширилмоқда:

source: Shutting down Darwin Streaming Server Proxy:
cs: Vypínám Darwin streaming server proxy:
cy: Cau Dirprwy Ffrwd Darwin:
da: Lukker Darwin Streaming Server Proxy ned:
de: Stoppen des Darwin Streaming Proxy-Servers:
el: Τερματισμός του εξυπηρετητή διαμεσολαβητή Darwin Streaming:
es: Terminando Darwin Streaming Server Proxy:
et: Darwini vooserveri puhverserveri seiskamine:
eu: Darwin Streaming Server Proxy itzaltzen:
fi: Sammutetaan Darwin Streaming Server Proxy:
fr: Arrêt du serveur mandataire de Darwin Streaming :
hu: A Darwin sugárzási kiszolgáló-proxy lezárása:
is: Stöðva Darwin strauma-miðlara-staðgengil:
it: Arresto il server proxy di Darwin:
ja: Darwin ストリーミングサーバプロキシをシャットダウン:
nb: Stenger ned Darwin-tjener for direkteoverført lyd mellomtjener:
nn: Stengjer Darwin Streaming Server Proxy:
pl: Zatrzymywanie proxy serwera strumieniowego Darwin:
pt: A desligar o servidor Proxy Darwin Streaming:
pt_br: Desligando o servidor proxy de streaming Darwin:
ro: Se oprește serverul proxy de Darwin Streaming:
ru: Останавливается потоковый прокси-сервер Darwin:
sl: Ustavljanje posrednika pretočnega strežnika Darwin:
sv: Stänger ner Darwin Streaming Server Proxy:
tr: Darwin Akis Sunucusu Vekil Sunucu Durduruluyor:
uk: Зупиняється потоковий проксі-сервер Darwin:
uz: Darwin Streaming proksi serveri toʻxtatilmoqda:
uz@cyrillic: Darwin Streaming прокси сервери тўхтатилмоқда:

source: Reloading Darwin Streaming Server Proxy:
cs: Znovu načítám Darwin streaming server proxy:
cy: Ail-lwytho Darwin Streaming Server Proxy:
da: Genindlæser Darwin Streaming Server Proxy:
de: Der Darwin Streaming Proxy-Server wird neu gestartet:
el: Επαναφόρτωση του διαμεσολαβητή Darwin Streaming:
es: Recargando Darwin Streaming Server Proxy:
et: Darwini vooserveri puhverserveri taaslaadimine:
eu: Darwin Streaming Server Proxy birzamatzen:
fi: Ladataan Darwin Streaming Server Proxy uudelleen:
fr: Rechargement du serveur mandataire de Darwin Streaming :
hu: A Darwin sugárzási kiszolgáló-proxy újratöltése:
is: Endurhleð Darwin strauma-miðlara-staðgengil:
it: Ricarico il server proxy di Darwin:
ja: Darwin ストリーミングサーバプロキシを再起動:
nb: Starter Darwin-tjener for direkteoverført lyd-mellomtjener på nytt:
nn: Startar Darwin Streaming Server Proxy på nytt:
pl: Ponowne ładowanie proxy serwera strumieniowego Darwin:
pt: A recarregar o servidor Proxy Darwin Streaming:
pt_br: Recarregando o servidor proxy de streaming Darwin:
ro: Se reîncarcă serverul proxy de Darwin Streaming:
ru: Перезагружается потоковый прокси-сервер Darwin: <
sl: Ponovno nalaganje posrednika pretočnega strežnika Darwin:
sv: Startar om Darwin Streaming Server Proxy:
tr: Darwin Akis Sunucusu Vekil Sunucu Yeniden Yükleniyor:
uk: Перезавантажується потоковий проксі-сервер Darwin:
uz: Darwin Streaming proksi serveri qayta yuklanmoqda:
uz@cyrillic: Darwin Streaming прокси сервери қайта юкланмоқда:

source: Usage: %s {start|stop|status|restart|condrestart|reload}
cs: Použití: %s {start|stop|status|restart|condrestart|reload}
cy: Defnydd: %s {start|stop|status|restart|condrestart|reload}
da: Brug: %s {start|stop|status|restart|condrestart|reload}
de: Verwendung: %s {start|stop|status|restart|condrestart|reload}
el: Χρήση: %s {start|stop|status|restart|condrestart|reload}
es: Uso: %s {start|stop|status|restart|condrestart|reload}
et: Kasutamine: %s {start|stop|status|restart|condrestart|reload}
eu: Erabilera: %s {start|stop|status|restart|condrestart|reload}
fi: Käyttö: %s {start|stop|status|restart|condrestart|reload}
fr: Utilisation : %s {start|stop|status|restart|condrestart|reload}
hu: Használat: %s {start|stop|status|restart|condrestart|reload}
is: Notkun: %s {start|stop|status|restart|condrestart|reload}
it: Uso: %s {start|stop|status|restart|condrestart|reload}
ja: 使い方: %s {start|stop|status|restart|condrestart|reload}
nb: Bruk: %s {start|stop|status|restart|condrestart|reload}
nn: Bruk: %s {start|stop|status|restart|condrestart|reload}
pl: Użycie: %s {start|stop|status|restart|condrestart|reload}
pt: Uso: %s {start|stop|status|restart|condrestart|reload}
pt_br: Uso: %s {start|stop|status|restart|condrestart|reload}
ro: Utilizare: %s {start|stop|status|restart|condrestart|reload}
ru: Использование: %s {start|stop|status|restart|condrestart|reload}
sl: Uporaba: %s {start|stop|status|restart|condrestart|reload}
sv: Användning: %s {start|stop|status|restart|condrestart|reload}
tr: r:Kullanimi: %s {start|stop|status|restart|condrestart|reload}
uk: Використання: %s {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: %s {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart|reload}

source: Starting dcron:
cs: Startuji dcron:
cy: Cychwyn dcron:
da: Starter dcron:
de: Starten des dcron-Dämons:
el: Εκκίνηση του dcron:
es: Iniciando dcron:
et: dcron käivitamine:
eu: dcron abiarazten:
fi: Käynnistetään dcron:
fr: Lancement de dcron :
hu: A Dcron indítása:
is: Ræsi dcron:
it: Avvio dcron:
ja: dcron を起動:
nb: Starter dcron:
nn: Startar dcron:
pl: Uruchamianie dcron:
pt: A iniciar dcron:
pt_br: Iniciando dcron:
ro: Se pornește dcron:
ru: Запускается dcron:
sl: Zaganjanje dcron:
sv: Startar dcron:
tr: dcron baslatiliyor:
uk: Запускається dcron:
uz: dcron ishga tushirilmoqda:
uz@cyrillic: dcron ишга туширилмоқда:

source: Stopping dcron:
cs: Zastavuji dcron:
cy: Atal daemon dcron:
da: Stopper dcron:
de: Stoppen des dcron-Dämons:
el: Τερματισμός του dcron:
es: Deteniendo dcron:
et: dcron peatamine:
eu: dcron geldiarazten:
fi: Pysäytetään dcron:
fr: Arrêt de dcron :
hu: A Dcron leállítása:
is: Stöðva dcron:
it: Arresto dcron:
ja: dcron を停止:
nb: Stopper dcron:
nn: Stengjer dcron:
pl: Zatrzymywanie dcron:
pt: A parar dcron:
pt_br: Parando dcron:
ro: Se oprește dcron:
ru: Останавливается dcron:
sl: Ustavljanje dcron:
sv: Stoppar dcron:
tr: dcron durduruluyor:
uk: Зупиняється dcron:
uz: dcron toʻxtatilmoqda:
uz@cyrillic: dcron тўхтатилмоқда:

source: Reloading dcron daemon configuration:
cs: Znovu načítám nastavení démona dcron:
cy: Ail-lwytho ffurfweddiad daemon dcron:
da: Genindlæser konfiguration for dcron-dæmon:
de: Neustarten der dcron-Systemdienst-Konfiguration:
el: Επαναφόρτωση των ρυθμίσεων του δαίμονα dcron:
es: Volviendo a cargar la configuración del demonio dcron:
et: dcron deemoni seadistuse taaslaadimine:
eu: dcron deabruaren konfiguraketa birzamatzen:
fi: Ladataan dcron-taustaprosessin asetukset uudelleen:
fr: Rechargement de la configuration du service dcron :
hu: A Dcron szolgáltatás beállításainak újratöltése:
is: Endurles stillingar dcron þjónustunnar:
it: Ricarico la configurazione del demone cron.
ja: dcron デーモンの設定を再読み込み:
nb: Laster oppsett for dcron-tjeneste på nytt:
nn: Lastar inn dcron-oppsett på nytt:
pl: Ponowne ładowanie konfiguracji demona dcron:
pt: A recarregar a configuração do serviço dcron:
pt_br: Recarregando configuração do daemon dcron:
ro: Se reîncarcă configurația demonului dcron:
ru: Перезагружается конфигурация демона dcron:
sl: Ponovno nalaganje nastavitev za dcron:
sv: Laddar om konfiguration av dcron-demonen:
tr: dcron artsureci yapilandirmasi yeniden yükleniyor:
uk: Перечитується конфігурація служби dcron:
uz: dcron moslamalari qaytadan yuklanmoqda:
uz@cyrillic: dcron мосламалари қайтадан юкланмоқда:

source: Usage: dcron {start|stop|status|reload|restart|condrestart}
cs: Použití: dcron {start|stop|status|reload|restart|condrestart}
cy: Defnydd: dcron {start|stop|status|reload|restart|condrestart}
da: Brug: dcron {start|stop|status|reload|restart|condrestart}
de: Verwendung: dcron {start|stop|status|reload|restart|condrestart}
el: Χρήση: dcron {start|stop|status|reload|restart|condrestart}
es: Uso: dcron {start|stop|status|reload|restart|condrestart}
et: Kasutamine: dcron {start|stop|status|reload|restart|condrestart}
eu: Erabilera: dcron {start|stop|status|reload|restart|condrestart}
fi: Käyttö: dcron {start|stop|status|reload|restart|condrestart}
fr: Utilisation : dcron {start|stop|status|reload|restart|condrestart}
hu: Használat: dcron {start|stop|status|reload|restart|condrestart}
is: Notkun: dcron {start|stop|status|reload|restart|condrestart}
it: Uso: dcron {start|stop|status|reload|restart|condrestart}
ja: 使い方: dcron {start|stop|status|reload|restart|condrestart}
nb: Bruk: dcron {start|stop|status|reload|restart|condrestart}
nn: Bruk: dcron {start|stop|status|reload|restart|condrestart}
pl: Użycie: dcron {start|stop|status|reload|restart|condrestart}
pt: Uso: dcron {start|stop|status|reload|restart|condrestart}
pt_br: Uso: dcron {start|stop|status|reload|restart|condrestart}
ro: Utilizare: dcron {start|stop|status|reload|restart|condrestart}
ru: Использование: dcron {start|stop|status|reload|restart|condrestart}
sl: Uporaba: dcron {start|stop|status|reload|restart|condrestart}
sv: Användning: dcron {start|stop|status|reload|restart|condrestart}
tr: Kullanim: dcron {start|stop|status|reload|restart|condrestart}
uk: Використання: dcron {start|stop|status|reload|restart|condrestart}
uz: Foydalanish: dcron {start|stop|status|reload|restart|condrestart}
uz@cyrillic: Фойдаланиш: dcron {start|stop|status|reload|restart|condrestart}

source: Starting ddclient:
cs: Startuji ddclient:
cy: Cychwyn ddclient:
da: Starter ddclient:
de: Starten des ddclient-Dienstes:
el: Εκκίνηση του ddclient:
es: Iniciando ddclient:
et: ddclient käivitamine:
eu: ddclient abiarazten:
fi: Käynnistetään ddclient:
fr: Lancement de ddclient :
hu: A Ddclient indítása:
is: Ræsi ddclient:
it: Avvio ddclient:
ja: ddclient を起動:
nb: Starter ddclient:
nn: Startar ddclient:
pl: Uruchamianie ddclient:
pt: A iniciar ddclient:
pt_br: Iniciando ddclient:
ro: Se pornește ddclient:
ru: Запускается ddclient:
sl: Zaganjanje ddclient:
sv: Startar ddclient:
tr: ddcliet baslatiliyor:
uk: Запускається ddclient:
uz: ddclient ishga tushirilmoqda:
uz@cyrillic: ddclient ишга туширилмоқда:

source: Shutting down ddclient:
cs: Vypínám ddclient:
cy: Cau ddclient:
da: Lukker ddclient ned:
de: Stoppen des ddclient-Dienstes:
el: Τερματισμός του ddclient:
es: Terminando ddclient:
et: ddclient seiskamine:
eu: ddclient itzalzen:
fi: Sammutetaan ddclient:
fr: Arrêt de ddclient :
hu: A Ddclient lezárása:
is: Stöðva ddclient:
it: Arresto ddclient:
ja: ddclient をシャットダウン:
nb: Stenger ned ddclient:
nn: Stengjer ddclient:
pl: Zatrzymywanie ddclient:
pt: A desligar ddclient:
pt_br: Parando ddclient:
ro: Se oprește ddclient:
ru: Останавливается ddclient:
sl: Ustavljanje ddclient:
sv: Stänger ner ddclient:
tr: ddclient kapatiliyor:
uk: Вимикається ddclient:
uz: ddclient toʻxtatilmoqda:
uz@cyrillic: ddclient тўхтатилмоқда:

source: Usage: ddclient {start|stop|restart|status}
cs: Použití: ddclient {start|stop|restart|status}
cy: Defnydd: ddclient {start|stop|restart|status}
da: Brug: ddclient {start|stop|restart|status}
de: Verwendung: ddclient {start|stop|restart|status}
el: Χρήση: ddclient {start|stop|restart|status}
es: Uso: ddclient {start|stop|restart|status}
et: Kasutamine: ddclient {start|stop|restart|status}
eu: Erabilera: ddclient {start|stop|restart|status}
fi: Käyttö: ddclient {start|stop|restart|status}
fr: Utilisation : ddclient {start|stop|restart|status}
hu: Használat: ddclient {start|stop|restart|status}
is: Notkun: ddclient {start|stop|restart|status}
it: Uso: ddclient {start|stop|restart|status}
ja: 使い方: ddclient {start|stop|restart|status}
nb: Bruk: ddclient {start|stop|restart|status}
nn: Bruk: ddclient {start|stop|restart|status}
pl: Użycie: ddclient {start|stop|restart|status}
pt: Uso: ddclient {start|stop|restart|status}
pt_br: Uso: ddclient {start|stop|restart|status}
ro: Utilizare: ddclient {start|stop|restart|status}
ru: Использование: ddclient {start|stop|restart|status}
sl: Uporaba: ddclient {start|stop|restart|status}
sv: Användning: ddclient {start|stop|restart|status}
tr: Kullanim: ddclient {start|stop|restart|status}
uk: Використання: ddclient {start|stop|restart|status}
uz: Foydalanish: ddclient {start|stop|restart|status}
uz@cyrillic: Фойдаланиш: ddclient {start|stop|restart|status}

source: Enabling denyhosts cron service:
cs: Povoluji službu denyhosts cron:
da: Aktiverer denyhosts cron-tjeneste:
el: Ενεργοποίηση της υπηρεσίας denyhosts cron:
es: Habilitando el servicio denyhosts cron:
et: denyhosts cron-teenuse käivitamine:
eu: denyhosts cron zerbitzua gaitzen:
fi: Otetaan käyttöön denyhosts cron-palvelu:
fr: Activation du service cron denyhosts :
hu: A denyhosts cron szolgáltatás engedélyezése:
is: Virkja denyhosts cron þjónustu:
it: Attivazione del servizio denyhosts cron:
nb: Slår på denyhosts cron-tjeneste:
nn: Startar denyhosts cron-tenesta:
pl: Aktywowanie usług denyhosts cron:
pt: A activar o serviço denyhosts do cron:
pt_br: Habilitando serviço denyhost do cron:
ro: Se activează serviciul cron denyhosts:
ru: Включается служба denyhosts cron:
sl: Omogočanje storitve denyhosts za cron:
sv: Aktiverar denyhosts cron tjänst:
tr: Denyhosts cron hizmetleri baslatiliyor:
uk: Вмикається служба cron denyhosts:
uz: denyhosts cron xizmati yoqilmoqda:
uz@cyrillic: denyhosts cron хизмати ёқилмоқда:

source: Disabling denyhosts cron service:
cs: Zakazuji službu denyhosts cron:
da: Deaktiverer denyhosts cron-tjeneste:
el: Απενεργοποίηση της υπηρεσίας denyhosts cron:
es: Deshabilitando el servicio denyhosts cron:
et: denyhosts cron-teenuse keelamine:
eu: denyhosts cron zerbitzua ezgaitzen:
fi: Poistetaan denyhosts cron-palvelu käytöstä:
fr: Désactivation du service cron denyhosts :
hu: A denyhosts cron szolgáltatás letiltása:
is: Aftengi denyhosts þjónustu:
it: Disattivazione del servizio denyhosts cron:
nb: Slår av denyhosts cron-tjeneste:
nn: Slår av denyhosts cron-tenesta:
pl: Wyłączanie usług denyhosts cron:
pt: A desactivar o serviço denyhosts do cron:
pt_br: Desabilitando serviço denyhost do cron:
ro: Se dezactivează serviciul cron denyhosts:
ru: Отключаются служба denyhosts cron:
sl: Onemogočanje storitve denyhosts za cron:
sv: Inaktiverar denyhosts cron tjänst:
tr: Denyhosts cron hizmetleri iptal ediliyor:
uk: Вимикається служба cron denyhosts:
uz: denyhosts cron xizmati oʻchirilmoqda:
uz@cyrillic: denyhosts cron хизмати ўчирилмоқда:

source: denyhosts cron service is enabled.
cs: Služba denyhosts cron je povolena.
da: denyhosts cron-tjeneste er aktiveret.
el: η υπηρεσία denyhosts cron είναι ενεργοποιημένη.
es: El servicio denyhosts cron está habilitado.
et: denyhosts cron-teenus on lubatud.
eu: denyhosts cron zerbitzua gaituta dago.
fi: denyhosts cron-palvelu on käytössä.
fr: Le service cron denyhosts est activé.
hu: A denyhost cron szolgáltatás engedélyezve.
is: denyhosts cron þjónusta er virk.
it: Il servizio denyhosts cron è attivato.
nb: denyhosts cron-tjeneste er slått på.
nn: denyhosts cron-tensta er no slått på.
pl: usługa cron denyhosts jest aktywna.
pt: O serviço denyhosts cron está activado.
pt_br: serviço denyhosts do cron habilitado.
ro: serviciul cron denyhosts este activat.
ru: служба denyhosts cron запущена.
sl: storitev denyhosts za cron je omogočena.
sv: denyhosts cron tjänst är aktiverad.
tr: Denyhosts cron hizmetleri etkinlestirildi.
uk: Увімкнено службу cron denyhosts.
uz: denyhosts cron xizmati yoqildi.
uz@cyrillic: denyhosts cron хизмати ёқилди.

source: denyhosts cron service is disabled.
cs: Služba denyhosts cron je vypnuta.
da: denhosts cron-tjeneste er deaktiveret.
el: η υπηρεσία denyhosts cron είναι απενεργοποιημένη.
es: El servicio denyhosts cron está deshabilitado.
et: denyhosts cron-teenus on keelatud.
eu: denyhosts cron zerbitzua ezgaituta dago.
fi: denyhosts cron-palvelu on poistettu käytöstä.
fr: Le service cron denyhosts est désactivé.
hu: A denyhost cron szolgáltatás letiltva.
is: denyhosts cron þjónusta er ekki virk.
it: Il servizio denyhosts cron è disattivato.
nb: denhosts cron-tjeneste er slått av.
nn: denyhosts cron-tensta er no slått av.
pl: usługa cron denyhosts jest wyłączona.
pt: O serviço denyhosts do cron está desactivado.
pt_br: serviço denyhosts do cron desabilitado.
ro: serviciul cron denyhosts este dezactivat.
ru: служба denyhosts cron остановлена.
sl: storitev denyhosts za cron je onemogočena.
sv: denyhosts cron tjänst är inaktiverad.
tr: Denyhosts cron hizmetleri devre disi birakildi.
uk: Вимкнено службу cron denyhosts.
uz: denyhosts cron xizmati oʻchirildi.
uz@cyrillic: denyhosts cron хизмати ўчирилди.

source: Starting denyhosts:
cs: Startuji denyhosts:
da: Starter denyhosts:
el: Εκκίνηση του denyhosts:
es: Iniciando denyhosts:
et: denyhosts käivitamine:
eu: denyhosts abiarazten:
fi: Käynnistetään denyhosts:
fr: Lancement de denyhosts :
hu: Az denyhosts indítása:
is: Ræsi denyhosts:
it: Avvio di denyhosts:
nb: Starter denyhosts:
nn: Startar denyhosts:
pl: Uruchamianie denyhosts:
pt: A iniciar denyhosts:
pt_br: Iniciando denyhosts:
ro: Se pornește denyhosts:
ru: Запускается denyhosts:
sl: Zaganjanje denyhosts:
sv: Startar denyhosts:
tr: Denyhosts baslatiliyor:
uk: Запускається denyhosts:
uz: denyhosts ishga tushirilmoqda:
uz@cyrillic: denyhosts ишга туширилмоқда:

source: Stopping denyhosts:
cs: Zastavuji denyhosts:
da: Stopper denyhosts:
el: Τερματισμός του denyhosts:
es: Deteniendo denyhosts:
et: denyhosts peatamine:
eu: denyhosts geldiarazten:
fi: Pysäytetään denyhosts:
fr: Arrêt de denyhosts :
hu: A denyhosts leállítása:
is: Stöðva denyhosts:
it: Arresto di denyhosts:
nb: Stopper denyhosts:
nn: Stengjer denyhosts:
pl: Zatrzymywanie denyhosts:
pt: A parar denyhosts:
pt_br: Parando denyhosts:
ro: Se oprește denyhosts:
ru: Останавливается denyhosts:
sl: Ustavljanje denyhosts:
sv: Stoppar denyhosts:
tr: Denyhosts durduruluyor:
uk: Зупиняється denyhosts:
uz: denyhosts toʻxtatilmoqda:
uz@cyrillic: denyhosts тўхтатилмоқда:

source: Usage: %s {start|stop|status|restart|reload|force-reload|condrestart}
cs: Použití: %s {start|stop|status|restart|reload|force-reload|condrestart}
da: Brug: %s {start|stop|status|restart|reload|force-reload|condrestart}
el: Χρήση: %s {start|stop|status|restart|reload|force-reload|condrestart}
es: Uso: %s {start|stop|status|restart|reload|force-reload|condrestart}
et: Kasutamine: %s {start|stop|status|restart|reload|force-reload|condrestart}
eu: Erabilera: %s {start|stop|status|restart|reload|force-reload|condrestart}
fi: Käyttö: %s {start|stop|status|restart|reload|force-reload|condrestart}
fr: Utilisation : %s {start|stop|status|restart|reload|force-reload|condrestart}
hu: Használat: %s {start|stop|status|restart|reload|force-reload|condrestart}
is: Notkun: %s {start|stop|status|restart|reload|force-reload|condrestart}
it: Uso: %s {start|stop|status|restart|reload|force-reload|condrestart}
nb: Bruk: %s {start|stop|status|restart|reload|force-reload|condrestart}
nn: Bruk: %s {start|stop|status|restart|reload|force-reload|condrestart}
pl: Użycie: %s {start|stop|status|restart|reload|force-reload|condrestart}
pt: Uso: %s {start|stop|status|restart|reload|force-reload|condrestart}
pt_br: Uso: %s {start|stop|status|restart|reload|force-reload|condrestart}
ro: Utilizare: %s {start|stop|status|restart|reload|force-reload|condrestart}
ru: Использование: %s {start|stop|status|restart|reload|force-reload|condrestart}
sl: Uporaba: %s {start|stop|status|restart|reload|force-reload|condrestart}
sv: Användning: %s {start|stop|status|restart|reload|force-reload|condrestart}
tr: Kullanimi: %s {start|stop|status|restart|reload|force-reload|condrestart}
uk: Використання: %s {start|stop|status|restart|reload|force-reload|condrestart}
uz: Foydalanish: %s {start|stop|status|restart|reload|force-reload|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|reload|force-reload|condrestart}

source: Starting Devmon:
cs: Startuji Devmon:
da: Starter Devmon:
el: Εκκίνηση του Devmon:
es: Iniciando Devmon:
et: Devmoni käivitamine:
eu: Devmon abiarazten:
fi: Käynnistetään Devmon:
fr: Lancement de Devmon :
hu: A Devmon indítása:
is: Ræsi Devmon:
it: Avvio di Devmon:
nb: Starter Devmon:
nn: Startar Devmon:
pl: Uruchamianie Devmon:
pt: A iniciar Devmon:
pt_br: Iniciando Devmon:
ro: Se pornește Devmon:
ru: Запуск Devmon:
sl: Zaganjanje Devmon:
sv: Startar Devmon:
tr: Devmon baslatiliyor:
uk: Запускається Devmon:
uz: Devmon ishga tushirilmoqda:
uz@cyrillic: Devmon ишга туширилмоқда:

source: Stopping Devmon:
cs: Zastavuji Devmon:
da: Stopper Devmon:
el: Τερματισμός του Devmon:
es: Deteniendo Devmon:
et: Devmoni peatamine:
eu: Devmon geldiarazten:
fi: Pysäytetään Devmon:
fr: Arrêt de Devmon :
hu: A Devmon leállítása:
is: Stöðva Devmon:
it: Arresto di Devmon:
nb: Stopper Devmon:
nn: Stengjer Devmon:
pl: Zatrzymywanie Devmon:
pt: A parar Devmon:
pt_br: Parando Devmon:
ro: Se oprește Devmon:
ru: Останавливается Devmon:
sl: Ustavljanje Devmon:
sv: Stoppar Devmon:
tr: Devmon durduruluyor:
uk: Зупиняється Devmon:
uz: Devmon toʻxtatilmoqda:
uz@cyrillic: Devmon тўхтатилмоқда:
