Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Starting kolab backend (please wait):
cs: Startuji systém kolab (prosím počkejte):
cy: Cychwyn kolab backend (arhoswch):
da: Starter kolab-bagende (vent venligst):
de: Starten des Kolab-Backends (bitte warten):
el: Ενεργοποίηση της υποστήριξης kolab, (παρακαλώ περιμένετε):
es: iniciando motor de kolab (por favor espere):
et: Kolabi taustaprogrammi käivitamine (palun oodake):
eu: kolab motorea abiarazten (itxaron mesedez):
fi: Käynnistetään kolab-taustajärjestelmä (odota):
fr: Activation du support Kolab (veuillez patienter):
hu: A Kolab háttéralkalmazás indítása (kis türelmet):
is: Ræsi kolab bakforrit (augnablik):
it: Avvio il backend kolab (attendi)
ja: kolab バックエンドを起動 (お待ちください):
nb: Starter kolab-bakstykke (vennligst vent):
nn: Startar kolab-motor (vent litt):
pl: Uruchamianie mechanizmów kolaba (proszę czekać):
pt: A iniciar kolab backend (pff aguarde):
pt_br: Iniciando kolab backend (aguarde):
ro: Se pornește interfața kolab (așteptați vă rog):
ru: Запускается сервер kolab (подождите, пожалуйста):
sl: Zagon .kolab backend (prosim, počakajte):
sv: startar kolab backend (var god vänta):
tr: Kolab temeli baslatiliyor (lütfen bekleyin):
uk: Запускається kolab backend (зачекайте, будь ласка):
uz: kolab serveri ishga tushirilmoqda (iltimos kutib turing):
uz@cyrillic: kolab сервери ишга туширилмоқда (илтимос кутиб туринг):

source: Stopping kolab backend:
cs: Zastavuji systém kolab:
cy: Atal kolab backend:
da: Stopper kolab-bagende:
de: Stoppen des Kolab-Backends:
el: Τερματισμός της υποστήριξης kolab:
es: Deteniendo motor kolab:
et: Kolabi taustaprogrammi peatamine:
eu: kolab motorea gelditzen:
fi: Pysäytetään kolab-taustajärjestelmä:
fr: Arrêt du serveur kolab :
hu: A Kolab háttéralkalmazás leállítása:
is: Stöðva kolab bakforrit:
it: Arresto il backend kolab:
ja: kolab バックエンドを停止:
nb: Stopper kolab-bakstykke:
nn: Stengjer kolab-motor:
pl: Zatrzymywanie mechanizmów kolaba:
pt: A parar kolab backend:
pt_br: Parando kolab backend:
ro: Se oprește interfața kolab:
ru: Останавливается сервер kolab:
sl: Ustavljanje kolab backend :
sv: stoppar kolab backend:
tr: Kolab temeli durduruluyor:
uk: Зупиняється kolab backend:
uz: kolab serveri toʻxtatilmoqda:
uz@cyrillic: kolab сервери тўхтатилмоқда:

source: Restarting saslauthd (saslauth cannot reload)
cs: Restartuji saslauthd (saslauth nelze znovu načíst)
cy: Ail gychwyn saslauthd (methu ail lwytho saslauthd)
da: Genstarter saslauthd (saslauth kan ikke genindlæses)
de: Neustart von saslauthd (saslauth kann nicht neugeladen werden)
el: Επανεκκίνηση του saslauthd (Το saslauth δεν μπορεί να επαναφορτωθεί)
es: Reiniciando saslauthd (saslauth no se puede volver a cargar)
et: Saslauthd taaskäivitamine (saslauth taaslaadimine nurjus)
eu: saslauthd berrabiarazten (ezin da saslauth birzamatu)
fi: Käynnistetään saslauthd uudelleen (saslauth:a ei voida ladata uudelleen)
fr: redémarrage de saslauthd (impossible de recharger saslauth)
hu: Az saslauthd újraindítása (az saslauth nem tölthető újra)
is: Endurræsa saslauthd (ekki hægt að endurhlaða saslauth)
it: Riavvio saslauthd (saslauth non si può ricaricare)
ja: saslauthd を再起動 (saslauth は再起動できません)
nb: Starter saslauthd på nytt (saslauthd kan ikke lastes på nytt)
nn: Startar saslauthd på nytt («saslauth» kan ikkje lastast på nytt).
pl: Uruchamianie saslauthd (saslauth nie może zostać przeładowany)
pt: A reiniciar saslauthd (o saslauth não pode ser recarregar)
pt_br: Reiniciando saslauthd (saslauth não pode recarregar)
ro: Se repornește saslauthd (saslauth nu se poate reîncărca)
ru: Перезапускается saslauthd (невозможно перезагрузить saslauth)
sl: Ponovni zagon saslauthd (saslauth ni mogoče ponovno naložiti)
sv: Startar om saslauthd (saslauth kan ej laddas om)
tr: saslauthd yeniden baslatiliyor (saslauthd yeniden yüklenemez)
uk: Перезапускається saslauthd (saslauth неможливо перезавантажити)
uz: saslauthd qayta yuklanmoqda (saslauth qayta yuklanmadi)
uz@cyrillic: saslauthd қайта юкланмоқда (saslauth қайта юкланмади)

source: Reloading proftpd (if running) ...
cs: Znovu načítám proftpd (pokud běží) ...
cy: Ail lwytho proftpd (os yw'n rhedeg) ...
da: Genindlæser proftpd (hvis den kører) ...
de: Neuladen von proftpd (falls laufend) ...
el: Επαναφόρτωση του proftpd (αν εκτελείται) ...
es: Recargando proftpd (si está activo) ...
et: Proftpd taaslaadimine (kui töötab)...
eu: proftpd birzamatzen (martxan balego) ...
fi: Ladataan proftpd uudelleen (jos käynnissä) ...
fr: Rechargement de proftpd ( si déjà lancé) ...
hu: A proftpd újratöltése (ha fut)...
is: Endurhleð proftpd (ef keyrandi) ...
it: Ricarico proftpd (se avviato) ...
ja: proftpd を再起動 (実行中であれば)...
nb: Laster proftpd på nytt (hvis kjørende) ...
nn: Startar proftpd på nytt (om det køyrer) …
pl: Przeładowywanie proftpd (jeśli uruchomiony) ...
pt: A recarregar proftpd (se estiver a correr)
pt_br: Recarregando proftpd (se estiver sendo executando) ...
ro: Se reîncarcă proftpd (dacă rulează) ...
ru: Перезагружается proftpd (если запущен) ...
sl: Ponovni zagon proftpd (v primeru, da teče)...
sv: Laddar om proftpd (om startad) ...
tr: proftpd (çalisiyorsa) yeniden yükleniyor ...
uk: Перезавантажується proftpd (якщо він працює) ...
uz: proftpd (ishlayotgan boʻlsa) qaytadan yuklanmoqda...
uz@cyrillic: proftpd (ишлаётган бўлса) қайтадан юкланмоқда...

source: Reloading kolab backend:
cs: Znovu načítám systém kolab:
cy: Ail lwythol kolab backend:
da: Genindlæser kolab-backend:
de: Neuladen von Kolab-Backend:
el: Επαναφόρτωση της υποστήριξης kolab:
es: Recargando motor kolab:
et: Kolabi taustaprogrammi taaslaadimine:
eu: Kolab backend birzamatzen:
fi: Ladataan kolab-taustajärjestelmä uudelleen:
fr: Rechargement du support Kolab:
hu: A Kolab háttéralkalmazás újratöltése:
is: Endurhleð kolab bakforrit:
it: Ricarico il backend kolab:
ja: kolab バックエンドを再起動:
nb: Laster kolab-bakstykke på nytt:
nn: Startar kolab-motor på nytt:
pl: Przeładowywanie mechanizmów kolaba:
pt: A recarregar kolab backend:
pt_br: Recarregando kolab backend:
ro: Se oprește interfața kolab:
ru: Перезагружается сервер kolab:
sl: Ponovno nalaganje kolab backend:
sv: Laddar om kolab backend:
tr: Kolab temeli yeniden yükleniyor:
uk: Перезавантажується kolab backend:
uz: kolab serveri qayta yuklanmoqda:
uz@cyrillic: kolab сервери қайта юкланмоқда:

source: Extracting kadm5 Service Keys:
cs: Získávám servisní klíče kadm5:
cy: Tynnu Allweddi Gwasanaeth kadm5:
da: Udpakker kadm5 Tjeneste-Nøgler:
de: Extrahieren des kadm5-Serviceschlüssels:
el: Εξάγονται τα Κλειδιά Υπηρεσίας kadm5:
es: Extrayendo las claves de servicio kadm5:
et: Kadm5 teenuse võtmete lahtipakkimine:
eu: kadm5 zerbitzuaren gakoak erauzten:
fi: Puretaan kadm5-palvelun avaimia:
fr: Extraction des clés du service kadm5 :
hu: A kadm5 szolgáltatáskulcsok meghatározása:
is: Dreg út kadm5 Þjónustulykla:
it: Estraggo kadm5 Service Keys:
ja: kadm5 サービスキーを抽出中:
nb: Pakker ut kadm5 tjenestenøkler:
nn: Henter kadm5-tenestenøklar:
pl: Rozpakowywanie kluczy usług kadm5:
pt: A extrair as Chaves do Serviço kadm5:
pt_br: Extraindo Chaves do Serviço kadm5:
ro: Se extrag cheile serviciului kadm5:
ru: Извлекаются ключи службы kadm5:
sl: Izločanje ključev storitve kadm5:
sv: Extraherar kadm5 Tjänste-Nycklar:
tr: Kadm5 Hizmet Anahtarlari açiliyor:
uk: Вилучаються службові ключі kadm5:
uz: kadm5 xizmat kalitlari ajratilmoqda:
uz@cyrillic: kadm5 хизмат калитлари ажратилмоқда:

source: Usage: krb5server {start|stop|status|restart|reload|condrestart}
cs: Použití: krb5server {start|stop|status|restart|reload|condrestart}
cy: Defnydd: krb5server {start|stop|status|restart|reload|condrestart}
da: Brug: krb5server {start|stop|status|restart|reload|condrestart}
de: Verwendung: krb5server {start|stop|status|restart|reload|condrestart}
el: Χρήση: krb5server {start|stop|status|restart|reload|condrestart}
es: Uso: krb5server {start|stop|status|restart|reload|condrestart}
et: Kasutamine: krb5server {start|stop|status|restart|reload|condrestart}
eu: Erabilera: krb5server {start|stop|status|restart|reload|condrestart}
fi: Käyttö: krb5server {start|stop|status|restart|reload|condrestart}
fr: Utilisation : krb5server {start|stop|status|restart|reload|condrestart}
hu: Használat: krb5server {start|stop|status|restart|reload|condrestart}
is: Notkun: krb5server {start|stop|status|restart|reload|condrestart}
it: Uso: krb5server {start|stop|status|restart|reload|condrestart}
ja: 使い方: krb5server {start|stop|status|restart|reload|condrestart}
nb: Bruk: krb5server {start|stop|status|restart|reload|condrestart}
nn: Bruk: krb5server {start|stop|status|restart|reload|condrestart}
pl: Użycie: krb5server {start|stop|status|restart|reload|condrestart}
pt: Uso: krb5server {start|stop|status|restart|reload|condrestart}
pt_br: Uso: krb5server {start|stop|status|restart|reload|condrestart}
ro: Utilizare: krb5server {start|stop|status|restart|reload|condrestart}
ru: Использование: krb5server {start|stop|status|restart|reload|condrestart}
sl: Uporaba: krb5server {start|stop|status|restart|reload|condrestart}
sv: Användning: krb5server {start|stop|status|restart|reload|condrestart}
tr: Kullanimi: krb5server {start|stop|status|restart|reload|condrestart}
uk: Використання: krb5server {start|stop|status|restart|reload|condrestart}
uz: Foydalanish: krb5server {start|stop|status|restart|reload|condrestart}
uz@cyrillic: Фойдаланиш: krb5server {start|stop|status|restart|reload|condrestart}

source: Starting Login Anomaly Detection System:
cs: Startuji systém pro detekci přihlašovacích anomálií (LADS):
cy: Cychwyn Mewngofnodi System Canfod Anghysondebau:
da: Starter Login Anomaly Detection System:
de: Starten des Login Anomaly Detection Systems:
el: Εκκίνηση του Login Anomaly Detection System:
es: Iniciando Login Anomaly Detection System:
et: Sisselogimisanomaaliate tuvastussüsteemi käivitamine:
eu: Erregistro Anomalia Detekzio Sistema abiarazten:
fi: Käynnistetään LADS (luonnottomien kirjautumisten tunnistusjärjestelmä):
fr: Lancement du système de détection de connexion anormale
hu: A Login Anomaly Detection System indítása:
is: Ræsi eftirlit á óvenjulegri hegðun notenda:
it: Avvio il sistema di rilevamento anomalie login:
ja: 異常ログイン検出システムを起動:
nb: Starter Login Anomaly Detection System:
nn: Startar innloggingsanomalioppdagingssystem:
pl: Uruchamianie Systemu Wykrywania Anomalii Logowania (LADS):
pt: A iniciar o sistema de Detecção de Anormalias na Autenticação:
pt_br: Iniciando Login Anomaly Detection System:
ro: Se pornește sistemul de tipărite CUPS:
ru: Запускается система обнаружения аномалий входа в систему:
sl: Zaganjanje sistema za zaznavo prijavnih anomalij:
sv: Startar inLoggnings Anomalitet Detekterings System:
tr: Normal Olmayan Girisleri Algilama Sistemi baslatiliyor:
uk: Запускається система виявлення аномалій входу в систему:

source: Shutting down Login Anomaly Detection System:
cs: Vypínám systém pro detekci přihlašovacích anomálií (LADS):
cy: Cau mewngofnodi System Canfod Anghysondebau:
da: Lukker Login Anomaly Detection System ned:
de: Stoppen des Login Anomaly Detection Systems:
el: Τερματίζεται το Login Anomaly Detection System:
es: Terminando Login Anomaly Detection System:
et: Sisselogimisanomaaliate tuvastussüsteemi seiskamine:
eu: Erregistro Anomalia Detekzio Sistema itzaltzen:
fi: Sammutetaan LADS (luonnottomien kirjautumisten tunnistusjärjestelmä):
fr: Arrêt du système de détection de connexion anormale
hu: A Login Anomaly Detection System lezárása:
is: Stöðva eftirlit á óvenjulegri hegðun notenda:
it: Arresto il sistema di rilevamento anomalie di login:
ja: 異常ログイン検出システムをシャットダウン:
nb: Stenger ned Login Anomaly Detection System:
nn: Stengjer innloggingsanomalioppdagingssystem:
pl: Zatrzymywanie Systemu Wykrywania Anomalii Logowania (LADS):
pt: A desligar o sistema de Detecção de Anormalias na Autenticação:
pt_br: Desligando Login Anomaly Detection System:
ro: Se oprește sistemul de detectare a anomaliilor la autentificare:
ru: Останавливается система обнаружения аномалий входа в систему:
sl: Ustavljanje sistema za zaznavo prijavnih anomalij:
sv: Stoppar inLoggnings Anomalitet Detekterings System:
tr: Normal Olmayan Girisleri Algilama Sistemi kapatiliyor:
uk: Вимикається система виявлення аномалій входу в систему:

source: Starting mille-xterm load balancer agent:
cs: Startuji agenta mille-xterm load balancer:
cy: Cychwyn asiant cymantolwr llwyth mille-xterm:
da: Starter mille-xterm belastnings-balancerings-agent:
de: Starte den mille-xterm Load Balancer:
el: Εκκίνηση του μεσολαβητή ισοστάθμισης φορτίου mille-xterm :
es: Iniciando agente de balance de carga mille-xterm:
et: mille-xterm koormuse tasakaalustamise agendi käivitamine:
eu: Mille-xterm zama orekatzeko agentea abiarazten:
fi: Käynnistetään mille-xterm-kuormantasausagentti:
fr: Lancement de l'agent d'équilibrage de charge mille-xterm :
hu: A Mille-xterm terheléselosztási ügynök indítása:
it: Avvio dell'agente di distribuzione del carico mille-xterm:
ja: mille-xterm load balancer エージェントを起動:
nb: Starter mille-xterm lastbalanseringsagent:
nn: Startar lastbalanseringsagenten mille-xterm:
pl: Uruchamianie agenta równoważenia obciążenia mille-xterm:
pt: A iniciar carregamento do agente de balanceamento mille-xterm:
pt_br: Iniciando agente mille-xterm load balancer:
ro: Se pornește agentul mille-xtrem de repartizare de sarcină:
ru: Запуск агента балансировки mille-xterm:
sl: Zaganjanje posrednika Mille-xterm za uravnoteženje obremenitve:
sv: Startar mille-xterm last-balanserings-agent:
tr: Mille-xterm yük dengeleyici ajani baslatiliyor:
uk: Запускається агент балансування mille-xterm:

source: Mille-xterm load balancer agent did not start.
cs: Agent mille-xterm load balancer se nespustil.
cy: Ni wnaeth asiant cymantolwr llwyth mille-xterm gychwyn.
da: Mille-xterm belastnings-balancerings-agent startede ikke.
de: Der mille-xterm Load Balancer wurde nicht gestartet.
el: Ο μεσολαβητής ισοστάθμισης φορτίου mille-xterm δεν έχει ξεκινήσει.
es: El agente de balance de carga Mille-xterm no se inició.
et: mille-xterm koormuse tasakaalustamise agent ei käivitunud.
eu: Mille-xterm zama orekatzeko agenteta ez da abiarazi.
fi: Mille-xterm-kuormantasausagentti ei käynnistynyt.
fr: L'agent d'équilibrage de charge mille-xterm n'a pas démarré.
hu: A Mille-xterm terheléselosztási ügynök nem indult el.
it: L'agente di bilanciamento del carico mille-xterm non si è avviato.
ja: Mille-xterm load balancer エージェントが起動しませんでした。
nb: Mille-xterm lastbalanseringsagent startet ikke
nn: Lastbalanseringsagenten mille-xterm starta ikkje.
pl: Mille-xterm agent równoważenia obciążenia nie uruchomił się:
pt: O agente de balanceamento mille-xterm não iniciou.
pt_br: Agente mille-xterm load balancer não iniciou.
ro: Agentul mille-xtren de repartizare de sarcină nu a pornit.
ru: Агент балансировки mille-xterm не запущен.
sl: Posrednik Mille-xterm za uravnoteženje obremenitve se ni zagnal.
sv: Mille-xterm last-balanserings-agenten startade inte.
tr: Mille-xterm yük dengeleyici ajani baslamadi.
uk: Агента балансування mille-xterm не запущено.

source: Mille-xterm load balancer agent is already running
cs: Agent mille-xterm load balancer již běží
cy: Mae asiant cymantolwr llwyth mille-xterm yn rhedeg eisoes
da: Mille-xterm belastnings-balancerings-agent kører allerede
de: Der mille-xterm Load Balancer läuft bereits
el: Ο μεσολαβητής ισοστάθμισης φορτίου mille-xterm βρίσκεται ήδη σε λειτουργία
es: El agente de balance de carga Mille-xterm ya está activo
et: mille-xterm koormuse tasakaalustamise agent juba töötab
eu: Mille-xterm zama orekatzeko agentea dagoeneko martxan dago
fi: Mille-xterm-kuormantasausagentti on jo käynnissä
fr: L'agent d'équilibrage de charge mille-xterm est déjà lancé
hu: A Mille-xterm terheléselosztási ügynök már fut
it: L'agente di bilanciamento del carico mille-xterm è già in esecuzione
ja: Mille-xterm load balancer エージェントは既に実行中です
nb: Mille-xterm lastbalanseringsagent kjører allerede
nn: Lastbalanseringsagenten mille-xterm køyrer allereie.
pl: Mille-xterm agent równoważenia obciążenia już działa:
pt: O agente de balanceamento de carga mille-xterm já está a correr
pt_br: Agente mille-xterm load balancer já está rodando
ro: Agentul mille-xtrem de repartizare de sarcină rulează deja
ru: Агент балансировки mille-xterm уже запущен
sl: Posrednik Mille-xterm za uravnoteženje obremenitve je že zagnan
sv: Mille-xterm last-balanserings-agenten är redan startad.
tr: Mille-xterm yük dengeleyici ajani zaten çalisiyor
uk: Агента балансування mille-xterm вже запущено

source: Stopping mille-xterm load balancer agent:
cs: Zastavuji agenta mille-xterm load balancer:
cy: Atal asiant cymantoli llwyth mille-xterm
da: Stopper mille-xterm agent for balancering af belastning:
de: Stoppen des mille-xterm Load Balancers:
el: Τερματισμός του μεσολαβητή ισοστάθμισης φορτίου mille-xterm:
es: Deteniendo el agente de balance de carga Mille-xterm:
et: mille-xterm koormuse tasakaalustamise agendi peatamine:
eu: Mille-xterm zama orekatzeko agentea:
fi: Pysäytetään mille-xterm-kuormantasausagentti:
fr: Arrêt de l'agent d'équilibrage de charge mille-xterm :
hu: A Mille-xterm terheléselosztási ügynök leállítása:
it: Arresto dell'agente di distribuzione del carico mille-xterm:
ja: mille-xterm load balancer エージェントを停止:
nb: Stopper mille-xterm lastbalanseringsagent:
nn: Stengjer lastbalanseringsagenten mille-xterm:
pl: Zatrzymywanie agenta równoważenia obciążenia Mille-xterm:
pt: A parar o agente de balanceamento de carga mille-xterm:
pt_br: Parando o agente mille-xterm load balancer:
ro: Se oprește agentul mille-xtrem de repartizare de sarcină:
ru: Останавливается агент балансировки mille-xterm:
sl: Ustavljanje posrednika Mille-xterm za uravnoteženje obremenitve:
sv: Stoppar mille-xterm last-balanserings-agent:
tr: Mille-xterm yük dengeleyici ajani durduruluyor:
uk: Зупиняється агент балансування mille-xterm:

source: mille-xterm load balancer agent shutdown
cs: agent mille-xterm load balancer zastaven
cy: cau asiant cymantolwr llwyth mille-xterm
da: Medlukning af mille-xterm belastnings-balancerings-agent
de: Herunterfahren des mille-xterm Load Balancers
el: Τερματισμός του μεσολαβητή ισοστάθμισης φορτίου mille-xterm
es: detención del agente de balance de carga Mille-xterm
et: mille-xterm koormuse tasakaalustamise agendi seiskamine
eu: Mille-xterm zama orekatzeko agentea itzaldu
fi: mille-xterm-kuormantasausagentin sammutus
fr: agent d'équilibrage de charge mille-xterm en cours d'arrêt
hu: A Mille-xterm terheléselosztási ügynök lezárása
it: chiusura dell'agente di bilanciamento del carico mille-xterm
ja: mille-xterm load balancer エージェントをシャットダウン
nb: mille-xterm lastbalanseringsagent-nedstengning
nn: Stenging av lastbalanseringsagenten mille-xterm
pl: Zakończenie działania agenta równoważenia obciążenia Mille-xterm
pt: desligar o agente de balanceamento de carga mille-xterm
pt_br: Desligando o agente mille-xterm load balancer:
ro: agentul mille-xtrem de repartizare de sarcină s-a oprit
ru: агент балансировки mille-xterm остановлен
sl: Zaustavitev posrednika Mille-xterm za uravnoteženje obremenitve
sv: mille-xterm last-balanserings-agent stängs ner
tr: Mille-xterm yük dengeleyici ajani kapatildi
uk: агента балансування mille-xterm зупинено

source: Starting mille-xterm load balancer server:
cs: Startuji server mille-xterm load balancer:
cy: Cychwyn gweinydd cymantoli llwyth mille-xterm:l
da: Starter mille-xterm server for balancering af belastning:
de: Starten des mile-xterm Load Balancer Servers:
el: Εκκίνηση του μεσολαβητή ισοστάθμισης φορτίου mille-xterm:
es: Iniciando el servidor de balance de carga Mille-xterm:
et: mille-xterm koormuse tasakaalustamise serveri käivitamine:
eu: Mille-xterm zama orekatzeko zerbitzaria:
fi: Käynnistetään mille-xterm-kuormantasauspalvelin:
fr: Lancement du serveur d'équilibrage de charge mille-xterm :
hu: A Mille-xterm terheléselosztási szolgáltatás indítása:
it: Avvio server di distribuzione del carico mille-xterm:
ja: mille-xterm load balancer サーバを起動:
nb: Starter mille-xterm lastbalanseringstjener:
nn: Startar lastbalanseringstenaren mille-xterm:
pl: Uruchamianie serwera równoważenia obciążenia Mille-xterm:
pt: A iniciar servidor do agente de balanceamento de carga mille-xterm:
pt_br: Iniciando servidor mille-xterm load balancer:
ro: Se pornește serverul mille-xtrem de repartizare de sarcină:
ru: Запускается сервер балансировки mille-xterm:
sl: Zaganjanje strežnika Mille-xterm za uravnoteženje obremenitve:
sv: Startar mille-xterm last-balanserings-agent:
tr: Mille-xterm yük dengeleyici sunucusu baslatildi:
uk: Запускається сервер балансування mille-xterm:

source: Mille-xterm load balancer server did not start.
cs: Server mille-xterm load balancer se nespustil.
cy: Ni wnaeth asiant cymantolwr llwyth mille-xterm gychwyn.
da: Mille-xterm belastnings-balancerings-server startede ikke.
de: Der mille-xterm Load Balancer Server wurde nicht gestartet.
el: Ο server ισοστάθμισης φορτίου mille-xterm δεν έχει ξεκινήσει.
es: El servidor de balance de carga Mille-xterm no se inició.
et: mille-xterm koormuse tasakaalustamise server ei käivitunud.
eu: Mille-xterm zama orekatzeko zerbitzaria ez da abiatu.
fi: Mille-xterm-kuormantasauspalvelin ei käynnistynyt.
fr: Le serveur d'équilibrage de charge mille-xterm n'a pas démarré.
hu: A Mille-xterm terheléselosztási szolgáltatás nem indult el.
it: L'agente di bilanciamento del carico mille-xterm non si è avviato.
ja: Mille-xterm load balancer サーバが起動しませんでした。
nb: Mille-xterm lastbalanseringstjener startet ikke.
nn: Lastbalanseringstenaren mille-xterm starta ikkje.
pl: Mille-xterm serwer równoważenia obciążenia nie uruchomił się:
pt: O servidor do agente de balanceamento de carga mille-xterm não iniciou.
pt_br: Servidor mille-xterm load balancer não iniciou.
ro: Serverul mille-xtrem de repartizare de sarcină nu a pornit.
ru: Сервер балансировки mille-xterm не запущен.
sl: Strežnik Mille-xterm za uravnoteženje obremenitve se ni zagnal.
sv: Mille-xterm last-balanserings-agenten startade inte.
tr: Mille-xterm yük dengeleyici sunucusu baslamadi.
uk: Сервер балансування mille-xterm не запущено.

source: Mille-xterm load balancer server is already running
cs: Server mille-xterm load balancer již běží
cy: Mae asiant cymantolwr llwyth mille-xterm yn rhesdeg eisoes
da: Mille-xterm belastnings-balancerings-server kører allerede
de: Der mille-xterm Load Balancer Server läuft bereits
el: Ο server ισοστάθμισης φορτίου mille-xterm βρίσκεται ήδη σε λειτουργία
es: El servidor de balance de carga Mille-xterm ya está activo
et: mille-xterm koormuse tasakaalustamise server juba töötab.
eu: Mille-xterm zama orekatzeko zerbitzaria dagoeneko martxan dago
fi: Mille-xterm-kuormantasauspalvelin on jo käynnissä
fr: Le serveur d'équilibrage de charge mille-xterm est déjà lancé
hu: A Mille-xterm terheléselosztási szolgáltatás már fut
it: L'agente di bilanciamento del carico mille-xterm è già in esecuzione
ja: Mille-xterm load balancer サーバは既に実行中です
nb: Mille-xterm lastbalanseringstjener kjører allerede.
nn: Lastbalanseringstenaren mille-xterm køyrer allereie.
pl: Mille-xterm serwer równoważenia obciążenia już działa:
pt: O servidor do agente de balanceamento de carga mille-xterm já está a correr
pt_br: Servidor mille-xterm load balancer já está rodando
ro: Serverul mille-xtrem de repartizare de sarcină rulează deja
ru: Сервер балансировки mille-xterm уже запущен
sl: Strežnik Mille-xterm za uravnoteženje obremenitve je že zagnan.
sv: Mille-xterm last-balanserings-agenten är redan startad.
tr: Mille-xterm yük dengeleyici sunucusu zaten çalisiyor
uk: Сервер балансування mille-xterm вже запущено
