Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Starting gnump3d:
cs: Startuji gnump3d:
da: Starter gnump3d:
de: gnump3d wird gestartet:
el: Εκκίνηση του gnump3d:
es: Iniciando gnump3d:
et: gnump3d käivitamine:
eu: gnump3d abiarazten:
fi: Käynnistetään gnump3d:
fr: Lancement de gnump3d :
hu: A Gnump3 indítása:
is: Ræsi gnump3d:
it: Avvio di gnump3:
nb: Starter gnump3d:
nn: Startar gnump3d:
pl: Uruchamianie gnump3d:
pt: A iniciar gnump3d:
pt_br: Iniciando gnump3d:
ro: Se pornește gnump3d:
ru: Запускается gnump3d:
sl: Zaganjanje gnump3d:
sv: Startar gnump3d:
tr: Gnump3d baslatiliyor:
uk: Запускається gnump3d:
uz: gnump3d ishga tushirilmoqda:
uz@cyrillic: gnump3d ишга туширилмоқда:

source: Starting console mouse services:
cs: Startuji obsluhu myši pro konzoli:
cy: Cychwyn gwasanaethau llygoden y consol:
da: Starter konsolmusetjenester:
de: Starten des Maustreibers für die Konsole:
el: Εκκίνηση των υπηρεσιών ποντικιού κονσόλας:
es: Iniciando los servicios de ratón en la consola:
et: Konsooli hiireteenuste käivitamine:
eu: Kontsolako sagu zerbitzua abiarazten:
fi: Käynnistetään konsolin hiiripalvelut:
fr: Lancement du service souris console :
hu: A konzolos egérszolgáltatások indítása:
is: Ræsi músar-þjónustu stjórnskjás:
it: Avvio i servizi mouse per la console:
ja: console mouse サービスを起動:
nb: Starter musetjenester for konsollet:
nn: Startar mustenester for konsoll:
pl: Uruchamianie obsługi myszy dla konsoli:
pt: A iniciar o serviço de rato na consola:
pt_br: Iniciando os serviços de mouse no console:
ro: Se pornește mausul în consolă (gdm):
ru: Запускаются службы мыши для консоли:
sl: Zaganjanje miškinih storitev za konzolo:
sv: Startar konsollmustjänster:
tr: Konsolda fare destegi baslatiliyor:
uk: Запускається служба консольної миші:
uz: Konsol uchun sichqoncha ishga tushirilmoqda:
uz@cyrillic: Консол учун сичқонча ишга туширилмоқда:

source: (no mouse is configured)
cs: (není nastavena žádná myš)
cy: (dim llygoden wedi ei ffurfweddu)
da: (ingen mus er konfigureret)
de: (Es wurde keine Maus konfiguriert)
el: (δεν έχει ρυθμιστεί ποντίκι)
es: (ningún ratón configurado)
et: (hiirt ei ole seadistatud)
eu: (ez dago sagurik konfiguratuta)
fi: (hiirtä ei ole asetettu)
fr: (aucune souris n'est configurée)
hu: (nincs beállítva egér)
is: (engin mús skilgreind)
it: (nessun mouse configurato)
ja: (マウスが設定されていません)
nb: (ingen mus er satt opp)
nn: (inga mus sett opp)
pl: (mysz nie jest skonfigurowana)
pt: (nenhum rato configurado)
pt_br: (nenhum mouse configurado)
ro: (nu este configurat nici un maus)
ru: (мышь не настроена)
sl: (miška ni nastavljena)
sv: (ingen mus är konfigurerad)
tr: (Fare yapilandirilmamis)
uk: (жодна миша не сконфігурована)
uz: (sichqoncha moslanmagan)
uz@cyrillic: (сичқонча мосланмаган)

source: %s don't exist
cs: %s neexistuje
cy: Nid yw %s yn bodoli
da: %s eksisterer ikke
de: »%s« existiert nicht
el: το %s δεν υπάρχει
es: %s no existe
et: %s puudub
eu: %s ez dago
fi: %s ei ole olemassa
fr: %s n'existe pas
hu: %s nem létezik
is: %s er ekki til
it: %s non esiste
ja: %s は存在しません
nb: %s eksisterer ikke
nn: %s finst ikkje
pl: %s nie istnieje
pt: %s não existe
pt_br: %s não existe
ro: %s nu există
ru: %s не существует
sl: %s ne obstajajo
sv: %s finns inte
tr: %s mevcut degil
uk: %s не існує
uz: %s mavjud emas
uz@cyrillic: %s мавжуд эмас

source: Shutting down console mouse services:
cs: Vypínám obsluhu myši pro konzoli:
cy: Cau gwasanaeth llygoden y consol:
da: Afslutter musetjenester for konsollen:
de: Beende Mausserver für die Konsole:
el: Τερματίζονται οι υπηρεσίες του ποντικιού κονσόλας:
es: Terminando los servicios de ratón de consola:
et: Konsooli hiireteenuste seiskamine:
eu: Kontsolako sagu zerbitzuak itzaltzen:
fi: Sammutetaan konsolin hiiripalvelut:
fr: Arrêt de la souris sur la console (gpm) :
hu: A konzolos egérszolgáltatások lezárása:
is: Stöðva músar-þjónustu stjórnskjás:
it: Arresto i servizi mouse per la console:
ja: console mouse サービスをシャットダウン:
nb: Stenger ned musetjenester for konsollet:
nn: Stengjer mustenester for konsoll:
pl: Zatrzymywanie obsługi myszy dla konsoli:
pt: A desligar o serviço de rato na consola:
pt_br: Desligando os serviços de mouse no console:
ro: Se oprește mausul în consolă (gdm):
ru: Останавливаются службы мыши для консоли:
sl: Ustavljanje storitev miške v konzoli:
sv: Avslutar mustjänster för konsollen:
tr: Konsolda fare destegi kapatiliyor:
uk: Вимикається миша на консолі:
uz: Konsol uchun sichqoncha toʻxtatilmoqda:
uz@cyrillic: Консол учун сичқонча тўхтатилмоқда:

source: Usage: gpm {start|stop|status|restart|reload}
cs: Použití: gpm {start|stop|status|restart|reload}
cy: Defnydd: gpm {start|stop|status|restart|reload}
da: Brug: gpm {start|stop|status|restart|reload}
de: Verwendung: gpm {start|stop|status|restart|reload}
el: Χρήση: gpm {start|stop|status|restart|reload}
es: Uso: gpm {start|stop|status|restart|reload}
et: Kasutamine: gpm {start|stop|status|restart|reload}
eu: Erabilera: gpm {start|stop|status|restart|reload}
fi: Käyttö: gpm {start|stop|status|restart|reload}
fr: Utilisation : gpm {start|stop|status|restart|reload}
hu: Használat: gpm {start|stop|status|restart|reload}
is: Notkun: gpm {start|stop|status|restart|reload}
it: Uso: gpm {start|stop|status|restart|reload}
ja: 使い方: gpm {start|stop|status|restart|reload}
nb: Bruk: gpm {start|stop|status|restart|reload}
nn: Bruk: gpm {start|stop|status|restart|reload}
pl: Użycie: gpm {start|stop|status|restart|reload}
pt: Uso: gpm {start|stop|status|restart|reload}
pt_br: Uso: gpm {start|stop|status|restart|reload}
ro: Utilizare: gpm {start|stop|status|restart|reload}
ru: Использование: gpm {start|stop|status|restart|reload}
sl: Uporaba: gpm {start|stop|status|restart|reload}
sv: Användning: gpm {start|stop|status|restart|reload}
tr: Kullanimi: gpm {start|stop|status|restart|reload}
uk: Використання: gpm {start|stop|status|restart|reload}
uz: Foydalanish: gpm {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: gpm {start|stop|status|restart|reload}

source: greensql-fw: already running
cs: greensql-fw: již spuštěn
da: greensql-fw: kører allerede
de: greensql-fw: läuft bereits
el: greensql-fw: εκτελείται ήδη
es: greensql-fw: el proceso ya está activo
et: greensql-fw juba töötab
eu: greensql-fw: dagoeneko martxan
fi: greensql-fw on jo käynnissä
fr: greensql-fw : déjà lancé
hu: A greensql-fw már fut
is: greensql-fw: er þegar keyrandi
it: greensql-fw: è già in esecuzione
nb: greensql-fw: kjører allerede
nn: greensql-fw: køyrer alt
pl: greensql-fw: jest już uruchomiony
pt: greensql-fw: já está a correr
pt_br: greensql-fw: já está rodando
ro: greensql-fw: rulează deja
ru: greensql-fw уже запущен:
sl: greensql-fw: že teče
sv: greensql-fw: redan startad
tr: greensql-fw: zaten çalisiyor
uk: greensql-fw: вже працює
uz: greensql-fw: allaqachon ishlamoqda
uz@cyrillic: greensql-fw: аллақачон ишламоқда

source: Starting greensql-fw:
cs: Startuji greensql-fw:
da: Starter greensql-fw:
de: greensql-fw wird gestartet:
el: Εκκίνηση του greensql-fw:
es: Iniciando greensql-fw:
et: greensql-fw käivitamine:
eu: greensql-fw abiarazten:
fi: Käynnistetään greensql-fw:
fr: Lancement de greensql-fw :
hu: A greensql-fw indítása:
is: Ræsi greensql-fw:
it: Avvio di greensql-fw:
nb: Starter greensql-fw:
nn: Startar greensql-fw:
pl: Uruchamianie greensql-fw:
pt: A iniciar greensql-fw:
pt_br: Iniciando greensql-fw:
ro: Se pornește greensql-fw:
ru: Запускается greensql-fw:
sl: Zaganjanje greensql-fw:
sv: Startar greensql-fw:
tr: Greensql-fw baslatiliyor:
uk: Запускається greensql-fw:
uz: greensql-fw ishga tushirilmoqda:
uz@cyrillic: greensql-fw ишга туширилмоқда:

source: Stopping greensql-fw:
cs: Zastavuji greensql-fw:
da: Stopper greensql-fw:
de: greensql-fw wird gestoppt:
el: Τερματισμός του greensql-fw:
es: Deteniendo greensql-fw:
et: greensql-fw peatamine:
eu: greensql-fw geldiarazten:
fi: Pysäytetään greensql-fw:
fr: Arrêt de greensql-fw :
hu: A greensql-fw leállítása:
is: Stöðva greensql-fw:
it: Arresto di greensql-fw:
nb: Stopper greensql-fw:
nn: Stengjer greensql-fw:
pl: Zatrzymywanie greensql-fw:
pt: A parar greensql-fw:
pt_br: Parando greensql-fw:
ro: Se oprește greensql-fw:
ru: Останавливается greensql-fw:
sl: Ustavljanje greensql-fw:
sv: Stoppar greensql-fw:
tr: Greensql-fw durduruluyor:
uk: Зупиняється greensql-fw:
uz: greensql-fw toʻxtatilmoqda:
uz@cyrillic: greensql-fw тўхтатилмоқда:

source: Usage: greensql-fw {start|stop|status|restart|condrestart|reload}
cs: Použití: greensql-fw {start|stop|status|restart|condrestart|reload}
da: Brug: greensql-fw {start|stop|status|restart|condrestart|reload}
de: Verwendung: greensql-fw {start|stop|status|restart|condrestart|reload}
el: Χρήση: greensql-fw {start|stop|status|restart|condrestart|reload}
es: Uso: greensql-fw {start|stop|status|restart|condrestart|reload}
et: Kasutamine: greensql-fw {start|stop|status|restart|condrestart|reload}
eu: Erabilera: greensql-fw {start|stop|status|restart|condrestart|reload}
fi: Käyttö: greensql-fw {start|stop|status|restart|condrestart|reload}
fr: Utilisation : greensql-fw {start|stop|status|restart|condrestart|reload}
hu: Használat: greensql-fw {start|stop|status|restart|condrestart|reload}
is: Notkun: greensql-fw {start|stop|status|restart|condrestart|reload}
it: Uso: greensql-fw {start|stop|status|restart|condrestart|reload}
nb: Bruk: greensql {start|stop|status|restart|condrestart|reload}
nn: Bruk: greensql-fw {start|stop|status|restart|condrestart|reload}
pl: Użycie: greensql-fw {start|stop|status|restart|condrestart|reload}
pt: Uso: greensql-fw {start|stop|status|restart|condrestart|reload}
pt_br: Uso: greensql-fw {start|stop|status|restart|condrestart|reload}
ro: Utilizare: greensql-fw {start|stop|status|restart|condrestart|reload}
ru: Использование: greensql-fw {start|stop|status|restart|condrestart|reload}
sl: Uporaba: greensql-fw {start|stop|status|restart|condrestart|reload}
sv: Användning: greensql-fw {start|stop|status|restart|condrestart|reload}
tr: Kullanim: greensql-fw {start|stop|status|restart|condrestart|reload}
uk: Використання: greensql-fw {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: greensql-fw {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: greensql-fw {start|stop|status|restart|condrestart|reload}

source: Starting HAL daemon:
cs: Startuji démona HAL:
cy: Cychwyn daemon HAL:
da: Starter HAL-dæmon:
de: Der HAL-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα HAL:
es: Iniciando demonio HAL:
et: HAL deemoni käivitamine:
eu: HAL deabrua abiarazten:
fi: Käynnistetään HAL-taustaprosessi:
fr: Lancement du service HAL :
hu: A HAL szolgáltatás indítása:
is: Ræsi HAL þjónustu:
it: Avvio il demone HAL:
ja: HAL デーモンを起動:
nb: Starter HAL-tjeneste:
nn: Startar HAL-tenesta:
pl: Uruchamianie demona HAL:
pt: A iniciar o serviço HAL:
pt_br: Iniciando o serviço HAL:
ro: Se pornește demonul HAL:
ru: Запускается демон HAL:
sl: Zaganjanje demona HAL:
sv: Startar HAL demon:
tr: HAL uygulamacigi baslatiliyor:
uk: Запускається служба HAL:
uz: HAL daemon ishga tushirilmoqda:
uz@cyrillic: HAL daemon ишга туширилмоқда:

source: Stopping HAL daemon:
cs: Zastavuji démona HAL:
cy: Atal daemon HAL:
da: Stopper HAL-dæmon:
de: Stoppen des HAL-Systemdienstes:
el: Τερματισμός του δαίμονα HAL :
es: Deteniendo demonio HAL:
et: HAL deemoni peatamine:
eu: HAL deabrua geldiarazten:
fi: Pysäytetään HAL-taustaprosessi:
fr: Arrêt du service HAL :
hu: A HAL szolgáltatás leállítása:
is: Stöðva HAL þjónustu:
it: Arresto il demone HAL:
ja: HAL デーモンを停止:
nb: Stopper HAL-tjeneste:
nn: Stengjer HAL-tenesta:
pl: Zatrzymywanie demona HAL:
pt: A parar o serviço HAL:
pt_br: Parando o serviço HAL:
ro: Se oprește demonul HAL:
ru: Останавливается демон HAL:
sl: Ustavljanje demona HAL:
sv: Stoppar HAL demon:
tr: HAL uygulamacigi durduruluyor:
uk: Зупиняється служба HAL:
uz: HAL daemon toʻxtatilmoqda:
uz@cyrillic: HAL daemon тўхтатилмоқда:

source: Starting halevt daemon:
cs: Startuji démona halevt:
da: Starter halevt-dæmon:
de: Der halevt-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα halevt::
es: Iniciando el demonio halevt:
et: Halevti deemoni käivitamine:
eu: halevt deabrua abiarazten:
fi: Käynnistetään halevt-taustaprosessi:
fr: Lancement du service halevt :
hu: A halevt démon indítása:
it: Avvio il demone halevt:
nb: Starter tjenesten halevt:
nn: Startar halevt-tenesta:
pl: Uruchamianie demona halvet:
pt: A iniciar o serviço halevt:
pt_br: Iniciando daemon halevt:
ro: Se pornește demonul halevt:
ru: Запускается демон halevt:
sl: Zaganjanje pritajenega programa halevt:
sv: Startar halevt daemon:
tr: halevt uygulamacigi baslatiliyor:
uk: Запускається служба halevt:
uz: halevt demoni ishga tushirilmoqda:
uz@cyrillic: halevt демони ишга туширилмоқда:

source: Stopping halevt daemon:
cs: Zastavuji démona halevt:
da: Stopper halevt-dæmon:
de: Der halevt-Systemdienst wird gestoppt:
el: Τερματισμός του δαίμονα halevt :
es: Deteniendo el demonio halevt:
et: Halevti deemoni peatamine:
eu: halevt deabrua geldiarazten:
fi: Pysäytetään halevt-taustaprosessi:
fr: Arrêt du service halevt :
hu: A halevt szolgáltatás leállítása:
it: Arresto il demone halevt:
nb: Stopper tjenesten halevt:
nn: Stengjer halevt-tenesta:
pl: Zatrzymywanie demona halevt:
pt: A parar o serviço halevt:
pt_br: Parando daemon halevt:
ro: Se oprește demonul halevt:
ru: Останавливается демон halevt:
sl: Ustavljanje pritajenega programa halevt:
sv: Stoppar halevt daemon:
tr: halevt uygulamacigi durduruluyor:
uk: Зупиняється служба halevt:
uz: halevt demoni toʻxtatilmoqda:
uz@cyrillic: halevt демони тўхтатилмоқда:

source: Usage: %s {start|stop|restart|reload|status|condrestart}
cs: Použití: %s {start|stop|restart|reload|status|condrestart}
cy: Defnydd: %s {start|stop|restart|reload|status|condrestart}
da: Brug: %s {start|stop|restart|reload|status|condrestart}
de: Verwendung: %s {start|stop|restart|reload|status|condrestart}
el: Χρήση: %s {start|stop|restart|reload|status|condrestart}
es: Uso: %s {start|stop|restart|reload|status|condrestart}
et: Kasutamine: %s {start|stop|restart|reload|status|condrestart}
eu: Erabilera: %s {start|stop|restart|reload|status|condrestart}
fi: Käyttö: %s {start|stop|restart|reload|status|condrestart}
fr: Utilisation : %s {start|stop|restart|reload|status|condrestart}
hu: Használat: %s {start|stop|restart|reload|status|condrestart}
is: Notkun: %s {start|stop|restart|reload|status|condrestart}
it: Uso: %s {start|stop|restart|reload|status|condrestart}
ja: 使い方: %s {start|stop|restart|reload|status|condrestart}
nb: Bruk: %s {start|stop|restart|reload|status|condrestart}
nn: Bruk: %s {start|stop|restart|reload|status|condrestart}
pl: Użycie: %s {start|stop|restart|reload|status|condrestart}
pt: Uso: %s {start|stop|restart|reload|status|condrestart}
pt_br: Uso: %s {start|stop|restart|reload|status|condrestart}
ro: Utilizare: %s {start|stop|restart|reload|status|condrestart}
ru: Использование: %s {start|stop|restart|reload|status|condrestart}
sl: Uporaba: %s {start|stop|restart|reload|status|condrestart}
sv: Användning: %s {start|stop|restart|reload|status|condrestart}
tr: Kullanim: %s {start|stop|restart|reload|status|condrestart}
uk: Використання: %s {start|stop|restart|reload|status|condrestart}
uz: Foydalanish: %s {start|stop|restart|reload|status|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|status|condrestart}

source: Stopping disk encryption for %s
cs: Zastavuji šifrování disku pro %s
da: Stopper disk-kryptering for %s
el: Τερματισμός της κρυπτογράφησης δίσκων για το %s:
es: Deteniendo cifrado de discos para %s
et: %s jetta krüptimise peatamine
eu: %s-rentzako disko zifraketa geldiarazten
fi: Pysäytetään osion %s salaus:
fr: Arrêt du chiffrement des disques pour %s
hu: Lemeztitkosítás leállítása a %s-en:
is: Stöðva disk-dulritun fyrir %s
it: Arresto crittografia del disco %s:
nb: Stopper diskkryptering for %s:
nn: Stengjer diskkryptering for %s
pl: Zatrzymywanie szyfrowania dysku %s
pt: A parar encriptação do disco para %s
pt_br: Parando criptografia em disco para %s
ro: Se oprește criptarea discurilor pentru %s
ru: Выключается шифрование диска для %s
sl: Ustavljanje šifriranja diska za %s:
sv: Stoppar disk-kryptering för %s
tr: %s icin disk sifreleme durduruluyor
uk: Зупиняється шифрування диска для %s
uz: %s uchun diskni shifrlash toʻxtatilmoqda
uz@cyrillic: %s учун дискни шифрлаш тўхтатилмоқда

source: Halting system...
cs: Zastavuji systém...
cy: Atal y system...
da: Lukker systemet ned...
de: Stoppe System...
el: Απενεργοποίηση συστήματος...
es: Deteniendo el sistema...
et: Süsteemi seismapanek...
eu: Sistema ixten...
fi: Pysäytetään järjestelmä...
fr: Arrêt du système...
hu: A rendszer leállítása...
is: Stöðva kerfi...
it: Arresto del sistema...
ja: システムを停止中...
nb: Stopper systemet...
nn: Stengjer systemet …
pl: Zatrzymywanie systemu...
pt: A parar o sistema...
pt_br: Desligando o sistema...
ro: Se oprește sistemul...
ru: Останов системы...
sl: Ustavljanje sistema
sv: Stänger av systemet...
tr: Sistem Kapatiliyor...
uk: Зупиняється система...
uz: Tizim oʻchirilmoqda...
uz@cyrillic: Тизим ўчирилмоқда...

source: Please stand by while rebooting the system...
cs: Vyčkejte prosím, systém se restartuje...
cy: Arhoswch tra bo'r system yn ailgychwyn...
da: Vent venligst mens systemet genstartes...
de: Bitte warten, während das System neu gestartet wird...
el: Παρακαλώ περιμένετε να γίνει η επανεκκίνηση του συστήματος...
es: Por favor, aguarde mientras el sistema vuelve a iniciarse...
et: Süsteemi taaskäivitamine, palun oodake...
eu: Itxaron sistema berrabiarazten den bitartean...
fi: Odota, järjestelmää käynnistetään uudelleen...
fr: Veuillez patienter, redémarrage du système...
hu: Kis türelmet - a rendszer újraindítása...
is: Bíddu meðan kerfið er endurræst...
it: Sto riavviando il sistema...
ja: システムを再起動します。しばらくお待ちください...
nb: Vent mens systemet starter på nytt...
nn: Vent mens maskina vert starta på nytt …
pl: Proszę czekać. System zostanie zrestartowany...
pt: Por favor aguarde enquanto o sistema reinicia...
pt_br: Por favor aguarde enquanto o sistema reinicia...
ro: Așteptați vă rog, sistemul repornește...
ru: Пожалуйста, подождите, пока перезагружается система...
sl: Prosim počakajte, sistem se ponovno zaganja...
sv: Vänta medan systemet startas om...
tr: Lütfen sistem yeniden baslatilirken bekleyiniz...
uk: Почекайте, поки перезавантажується система...
uz: Iltimos kompyuterni qayta yuklanguncha kutib turing...
uz@cyrillic: Илтимос компьютерни қайта юклангунча кутиб туринг...

source: %s: call me as 'halt' or 'reboot' please!
cs: %s: spouštějte mě prosím jako 'halt' nebo 'reboot'!
cy: %s: galwch fi 'halt' neu 'reboot' pls!
da: %s: kald mig venligst som 'halt' eller 'reboot'!
de: %s: Rufen Sie mich bitte mit »halt« oder »reboot« auf!
el: %s: παρακαλώ εκτελέστε με ως 'halt' ή 'reboot'!
es: ¡%s: invocarme como 'halt' o 'reboot' por favor!
et: %s: kasutage palun 'halt' või 'reboot'!
eu: %s: niri deitzeko 'halt' edo 'reboot' erabili, faborez!
fi: %s: kutsu minua nimillä 'halt' tai 'reboot', kiitos!
fr: %s : veuillez utiliser plutôt « halt » ou « reboot » !
hu: %s: át kell nevezni 'halt'-ra vagy 'reboot'-ra!
is: %s: ræstu mig sem 'halt' eða 'reboot'!
it: %s: chiamami con 'halt' o 'reboot' per favore!
ja: %s: 'halt' または 'reboot' を使用してください
nb: %s: vær vennlig å kalle meg opp som 'halt' eller 'reboot'!
nn: %s: køyr meg som «halt» eller «reboot».
pl: %s: wywołanie poprzez "halt" lub "reboot" !
pt: %s: chamem-me como 'halt' ou 'reboot' por favor!
pt_br: %s: chame-me de 'halt' ou 'reboot' por favor!
ro: %s: utilizați mai degrabă „halt” sau „reboot”!
ru: %s: пожалуйста, вызовите меня как 'halt' или 'reboot'!
sl: %s: uporabite ukaz 'halt' ali 'reboot'!
sv: %s: anropa med "halt" eller "reboot"
tr: %s: lütfen beni 'halt' veya 'reboot' olarak çagirin!
uk: %s: будь ласка, викликайте мене як 'halt' або 'reboot'.
uz: %s: buni oʻrniga "halt" yoki "reboot" buyruqlaridan foydalaning!
uz@cyrillic: %s: буни ўрнига "halt" ёки "reboot" буйруқларидан фойдаланинг!

source: Creating initrd directory
cs: Vytvářím adresář initrd
cy: Creu cyfeiriadur initrd
da: Opretter initrd-katalog
de: Erstellen des »initrd« Verzeichnisses:
el: Δημιουργία του καταλόγου ldirectord
es: Creando el directorio initrd
et: Initrd kataloogi loomine
eu: initrd direktorioa sortzen
fi: Luodaan initrd-hakemisto
fr: Création du répertoire initrd
hu: 'initrd' könyvtár létrehozása
is: Bý til initrd möppu
it: Creo la directory initrd
ja: initrd ディレクトリを作成
nb: Oppretter initrd katalog
nn: Lagar «initrd»-mappa
pl: Tworzenie katalogu initrd
pt: A criar o directório initrd
pt_br: Criando diretório initrd
ro: Se creează directorul initrd
ru: Создается каталог initrd
sl: Ustvarjanje imenika initrd
sv: Skapar initrd-katalog
tr: Initrd dizini olusturuluyor
uk: Створюється тека initrd
uz: initrd direktoriyasi yaratilmoqda
uz@cyrillic: initrd директорияси яратилмоқда

source: Sending all processes the TERM signal...
cs: Zasílám všem procesům signál TERM...
cy: Anfon y signal TERM at bob proses...
da: Sender alle processer TERM-signalet...
de: Allen Prozessen das Signal »TERM« senden ...
el: Αποστολή σε όλες τις διεργασίες του σήματος TERM...
es: Enviando la señal TERM a todos los procesos...
et: Kõigile protsessidele saadetakse signaal TERM...
eu: Prozesu guztiei TERM seinalea bidaltzen...
fi: Lähetetään TERM-signaali kaikille prosesseille...
fr: Envoi du signal de terminaison à tous les processus...
hu: A TERM szignál küldése az összes folyamatnak...
is: Sendi öllum ferlum TERM merkið...
it: Invio a tutti i processi il segnale TERM...
ja: すべてのプロセスに TERM シグナルを送信中...
nb: Sender alle prosesser TERM-signalet...
nn: Sender TERM-signalet til alle prosessane …
pl: Wysyłanie sygnału TERM do wszystkich procesów...
pt: A enviar a todos os processos o sinal TERM...
pt_br: Enviando a todos os processos o sinal TERM...
ro: Se trimite tuturor proceselor semnalul TERM...
ru: Всем процессам отправляется сигнал TERM...
sl: Pošiljanje signala TERM vsem procesom:...
sv: Skickar signalen TERM till alla processer...
tr: Tüm süreçlere TERM sinyali gonderiliyor...
uk: Всім процесам надсилається сигнал TERM...
uz: Hamma jarayonlarga TERM signali joʻnatilmoqda...
uz@cyrillic: Ҳамма жараёнларга ТЕРМ сигнали жўнатилмоқда...

source: Sending all processes the KILL signal...
cs: Posílám všem procesům signál KILL...
cy: Anfon at bob proses y signal KILL...
da: Sender KILL-signalet til alle processer...
de: Allen Prozessen das Signal »KILL« senden ...
el: Αποστολή σε όλες τις διεργασίες του σήματος KILL...
es: Enviando la señal KILL a todos los procesos...
et: Kõigile protsessidele saadetakse signaal KILL...
eu: Prozesu guztiei KILL seinalea bidaltzen...
fi: Lähetetään KILL-signaali kaikille prosesseille...
fr: Envoi à tous les processus du signal KILL...
hu: A KILL szignál küldése az összes folyamatnak...
is: Sendi öllum ferlum KILL merkið...
it: Invio a tutti i processi il segnale KILL...
ja: すべてのプロセスに KILL シグナルを送信中...
nb: Sender alle prosesser KILL-signalet...
nn: Sender KILL-signalet til alle prosessane …
pl: Wysyłanie sygnału KILL do wszystkich procesów...
pt: A enviar a todos os processos o sinal KILL...
pt_br: Enviando a todos os processos o sinal KILL...
ro: Se trimite tuturor proceselor semnalul KILL...
ru: Всем процессам отправляется сигнал KILL...
sl: Vsem procesom pošiljam KILL signal...
sv: Skickar signalen KILL till alla processer...
tr: Tüm süreçlere ÖLÜM(KILL) sinyali gonderiliyor...
uk: Надсилається всім процесам сигнал KILL...
uz: Hamma jarayonlarga KILL signali joʻnatilmoqda...
uz@cyrillic: Ҳамма жараёнларга KILL сигнали жўнатилмоқда...
