Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Reload does the same thing as restart for the moment
cs: Znovunačtení momentálně vykonává totéž co restart
cy: Mae ail-lwytho'n gwneud yr un peth ac ailgychwyn ar hyn o bryd
da: Reload laver det samme som restart i øjeblikket
de: Zur Zeit bewirkt ein Reload das Gleiche wie ein Restart
el: Προς το παρόν reload και restart έχουν το ίδιο αποτέλεσμα
es: Por el momento, recargar es lo mismo que reiniciar
et: Taaslaadimine on sama, mis taaskäivitamine
eu: Oraingoz 'reload' eta 'restart'-ek gauza bera egiten dute
fi: Uudelleenlataus ajaa tällä hetkellä saman asian kuin uudelleenkäynnistys
fr: Reload fait la même chose que restart pour le moment
hu: Jelenleg az újratöltés hatása ugyanaz, mint az újraindításé
is: reload gerir í augnablikinu það sama og restart
it: Al momento il comando reload esegue la stessa funzione di restart
ja: 現在のところ reload と restart は同じです
nb: Last på nytt gjør for øyeblikket det samme som omstart
nn: «reload» er det same som «restart» for tida.
pl: Opcja przeładowania wykonuje w tej chwili te same operacje co opcja restart
pt: Actualmente recarregar faz a mesma coisa que reiniciar
pt_br: Reload tem o mesmo efeito que restart no momento
ro: Deocamdată, reîncărcarea are același efect ca și repornirea
ru: На данный момент перезагрузка - то же самое, что и перезапуск
sl: Trenutno reload naredi isto kot restart
sv: Reload gör samma som restart för tillfället
tr: Şu anda yeniden yükleme, yeniden baslatma ile ayni sey
uk: В даний момент перезавантаження означає те саме, що й перезапуск
uz: Ayni paytda qayta yuklash oʻchirib yoqish bilan bir xil narsa
uz@cyrillic: Айни пайтда қайта юклаш ўчириб ёқиш билан бир хил нарса

source: Not implemented yet
cs: Zatím není implementováno
cy: Heb ei weithredu eto
da: Endnu ikke implementeret
de: Noch nicht implementiert
el: Δεν έχει υλοποιηθεί ακόμα
es: Todavía no implementado
et: Pole veel teostatud
eu: Oraindik ez dago inplementatuta
fi: Ei ole toteutettu vielä
fr: Pas encore disponible
hu: Még nincs megvalósítva
is: Ekki útfært enn
it: Non ancora implementato
ja: まだ実装されていません
nb: Ikke implementert ennå
nn: Ikkje implementert enno.
pl: Jeszcze nie zaimplementowane
pt: Ainda não implementado
pt_br: Não implementado ainda
ro: Neimplementat încă
ru: Пока не реализовано
sl: Še ni implementirano
sv: Inte implementerat ännu
tr: Henüz dahil edilmedi
uk: Ще не реалізовано

source: NUT Starting UPS model drivers:
cs: NUT startuje ovladače pro UPS:
cy: NUT Cychwyn gyrwyr model UPS:
da: NUT starter UPS-modeldrivrutiner:
de: NUT startet Treiber für die USV-Modelle:
el: Εκκίνηση του οδηγού UPS από το NUT:
es: NUT iniciando controladores de UPS:
et: NUT käivitab UPSi mudeli draiverid:
eu: NUT UPS eredu gidariak abiarazten:
fi: NUT käynnistää UPS-malliajurit:
fr: Lancement des pilotes UPS (NUT) :
hu: NUT: az UPS meghajtóinak indítása:
is: NUT Ræsir UPS model rekla:
it: NUT avvio dei driver UPS:
ja: NUT - UPS モデルドライバを起動:
nb: NUT Starter UPS-modeldrivere:
nn: NUT Startar UPS-modelldrivarar:
pl: NUT uruchamianie sterowników UPS:
pt: NUT A iniciar os controladores do modelo UPS:
pt_br: Iniciando drivers UPS:
ro: NUT - Se pornesc piloții modelului de UPS:
ru: NUT: Запускаются драйверы модели UPS:
sl: NUT zaganja gonilnike modelov UPS:
sv: NUT startar UPS-modelldrivrutiner:
tr: NUT UPS model sürücülerini baslatiyor:
uk: NUT: Запускаються драйвери моделі UPS:
uz: NUT, UPS model drayverlarini ishga tushirmoqda:
uz@cyrillic: NUT, UPS модел драйверларини ишга туширмоқда:

source: NUT Starting UPS daemon:
cs: NUT startuje UPS démona:
cy: NUT Cychwyn daemon UPS
da: NUT starter UPS-dæmonen:
de: NUT startet den UPS-Systemdienst:
el: Εκκίνηση του δαίμονα UPS από το NUT:
es: NUT iniciando demonio UPS:
et: NUT UPS deemoni käivitamine:
eu: NUT UPS deabrua abiarazten:
fi: NUT käynnistää UPS-taustaprosessin:
fr: Lancement du service UPS (NUT) :
hu: NUT: az UPS szolgáltatás indítása:
is: NUT Ræsir UPS þjónustu:
it: NUT avvio il demone UPS:
ja: NUT - UPS デーモンを起動:
nb: NUT starter UPS-tjeneste:
nn: NUT Startar UPS-tenesta:
pl: NUT uruchamianie demona UPS::
pt: NUT A iniciar o serviço UPS:
pt_br: NUT iniciando o daemon UPS:
ro: NUT - Se pornește demonul de UPS:
ru: NUT: Запускается демон UPS:
sl: NUT zaganja demona UPS:
sv: NUT startar UPS-demonen:
tr: NUT UPS programi baslatiliyor:
uk: NUT: Запускається служба UPS:
uz: NUT, UPS demonini ishga tushirmoqda:
uz@cyrillic: NUT, UPS демонини ишга туширмоқда:

source: NUT Configuration file %s is missing
cs: NUT Soubor s nastavením %s chybí
cy: Mae ffeil ffurfweddiad NUT %s ar goll
da: NUT-konfigurationsfil %s mangler
de: NUT Konfigurationsdatei %s fehlt
el: Το αρχείο ρύθμισης %s του NUT λείπει
es: Archivo de configuración de NUT %s no encontrado
et: NUT seadistustefail %s puudub
eu: NUT %s konfigurazio-fitxategia falta da
fi: NUT-asetustiedosto %s puuttuu
fr: Le fichier de configuration %s de NUT est manquant
hu: NUT: '%s' beállítási fájl nem létezik
is: NUT stilliskrá %s vantar
it: NUT Manca il file di configurazione %s
ja: NUT - 設定ファイル %s がありません
nb: NUT-oppsettsfil %s mangler
nn: NUT Oppsettilfa %s manglar
pl: Brak pliku konfiguracyjnego NUT %s
pt: NUT Falta o ficheiro de configuração %s
pt_br: NUT Arquivo de configuração %s está ausente
ro: NUT - Fișierul de configurare %s lipsește
ru: NUT: Отсутствует файл конфигурации %s
sl: NUT nastavitvena datoteka %s manjka
sv: Konfigurationsfilen för NUT %s saknas
tr: NUT Yapilandirma dosyasi %s kayip
uk: NUT: файла конфігурації %s немає
uz: %s NUT moslama fayli mavjud emas
uz@cyrillic: %s NUT мослама файли мавжуд эмас

source: NUT Stopping UPS daemon:
cs: NUT zastavuje UPS démona:
cy: NUT Atal daemon UPS
da: NUT stopper UPS-dæmon:
de: NUT stoppt den UPS-Systemdienst:
el: Τερματισμός του δαίμονα UPS από το NUT:
es: NUT deteniendo demonio UPS:
et: NUT peatab UPSi deemoni:
eu: NUT UPS deabrua geldiarazten:
fi: NUT sammuttaa UPS-taustaprosessin:
fr: Arrêt du service UPS (NUT) :
hu: NUT: az UPS szolgáltatás leállítása:
is: NUT Stöðvar UPS þjónustu:
it: NUT arresto il demone UPS:
ja: NUT - UPS デーモンを停止:
nb: NUT Stopper UPS-tjeneste:
nn: NUT Stengjer UPS-tenesta:
pl: NUT zatrzymywanie demona UPS:
pt: NUT A parar o serviço UPS:
pt_br: NUT Desligando daemon UPS:
ro: NUT - Se oprește demonul de UPS:
ru: NUT: Останавливается демон UPS:
sl: NUT:ustavljanje demona UPS:
sv: NUT stoppar UPS-demonen:
tr: NUT UPS programi durduruluyor:
uk: NUT: Зупиняється служба UPS:
uz: NUT, UPS demonini toʻxtatmoqda:
uz@cyrillic: NUT, UPS демонини тўхтатмоқда:

source: NUT Stopping UPS model drivers
cs: NUT vypíná ovladače modelů UPS
cy: NUT Atal gyrwyr model UPS
da: NUT stopper UPS-modeldrivere
de: NUT beendet USV-Treiber
el: Τερματισμός των οδηγών UPS από το NUT
es: NUT deteniendo controladores de modelo de UPS
et: NUT peatab UPSi mudeli draiverid
eu: NUT UPS modeloaren kontrolatzaileak geldiarazten:
fi: NUT sammuttaa UPS-malliajurit
fr: Arrêt des pilotes UPS (NUT)
hu: NUT: az UPS meghajtóinak leállítása
is: NUT Stöðvar UPS model rekla
it: NUT arresto i driver UPS:
ja: NUT - UPS モデルドライバを停止
nb: NUT Stopper UPS model-drivere
nn: NUT Stengjer UPS-modelldrivarar
pl: NUT wyłączanie sterowników UPS
pt: NUT A parar os controladores do modelo UPS
pt_br: Desligando drivers UPS
ro: NUT - Se opresc piloții modelului de UPS
ru: NUT: Останавливаются драйверы модели USB:
sl: NUT ustavlja gonilnike modela UPS
sv: NUT stoppar UPS-modelldrivrutiner
tr: NUT UPS model sürücüleri durduruluyor
uk: NUT: Зупиняються драйвери моделі UPS
uz: NUT, UPS model drayverini toʻxtatmoqda
uz@cyrillic: NUT, UPS модел драйверини тўхтатмоқда

source: NUT Powerdown of attached UPS(es):
cs: NUT Vypínání připojených UPS:
cy: Diffodd NUT o UPS (au) cysylltiedig:
da: NUT slukning af tilknyttede UPS'er
de: NUT Ausschalten der angeschlossenen USV:
el: Το NUT σβήνει τα συνδεμένα UPS
es: NUT apagará la(s) UPS conectada(s):
et: NUT lülitab ühendatud UPSi(de)st voolu välja:
eu: NUTek konektatutako UPSak itzaliko ditu:
fi: NUT sammuttaa UPS-laitteet:
fr: Arrêt électrique NUT du ou des UPS reliés :
hu: NUT: a csatlakoztatott UPS(-ek) lekapcsolása:
is: NUT Slekkur á tengdum UPS(um):
it: NUT spegnimento UPS collegati:
ja: NUT - 付属の UPS の電源を切る:
nb: NUT Slår av tilkoblede UPS(er):
nn: NUT Slår av tilkopla UPS(-ar):
pl: NUT wyłączanie podłączonych zasilaczy UPS:
pt: NUT A desligar o(s) UPS ligado(s):
pt_br: NUT desligará agora o(s) UPS:
ro: NUT - Oprire electrică a UPS-urilor atașate:
ru: NUT: Выключается питание подключенных UPS'ов:
sl: NUT Izklapljanje pripetih UPS:
sv: NUT stänger av anslutna UPS(er):
tr: Eklenen UPS(ler)in NUT Kapatilmasi:
uk: NUT:Вимикається живлення приєднаного(-их) UPS(-ів):
uz: NUT, ulangan UPS(lar)ni quvvatdan uzmoqda:
uz@cyrillic: NUT, уланган UPS(лар)ни қувватдан узмоқда:

source: NUT UPS daemon reread configurations:
cs: NUT Znovu načítám nastavení démona UPS:
cy: Ffurfweddiad Ailddarllen daemon UPS NUT:
da: NUT genindlæser konfiguration for UPS-dæmon:
de: NUT - UPS-Systemdienst liest Konfiguration:
el: Ο δαίμονας NUT UPS διαβάζει ξανά τις ρυθμίσεις:
es: Demonio NUT UPS releyó configuraciones:
et: NUT UPSi deemoni seadistuste uuestilugemine:
eu: NUT UPS daemon-aren konfigurazioak berrirakurtzen:
fi: NUT UPS-taustaprosessin asetukset ladattu uudelleen:
fr: Rechargement de la configuration de NUT :
hu: NUT: az UPS-szolgáltatás beállításainak újraolvasása:
is: NUT UPS þjónusta endurles stillingar:
it: Demone NUT UPS rilettura configurazioni:
ja: NUT - UPS デーモンが設定を再読み込み:
nb: NUT UPS-tjeneste leser inn oppsett på nytt:
nn: NUT UPS-tenesta les inn oppsettet på nytt:
pl: Ponowne odczytywanie konfiguracji demona NUT UPS:
pt: O servidor NUT UPS releu as configurações:
pt_br: NUT Recarregando configuração do daemon UPS:
ro: NUT - Se recitesc configurațiile demonului de UPS:
ru: NUT: Демон UPS перечитывает настройки:
sl: Ponovno branje nastavitev demona NUT UPS:
sv: NUT UPS-demon läste om konfigurationerna:
tr: NUT UPS programi yapilandirmalari yeniden okuyor:
uk: NUT: UPS перечитує конфігурацію:
uz: NUT UPS demonining moslamalari qaytadan yuklanmoqda:
uz@cyrillic: NUT UPS демонининг мосламалари қайтадан юкланмоқда:

source: NUT No upsd lock found
cs: NUT Nebyl nelezen zámek upsd
cy: NUT Heb ganfod clo upsd
da: NUT Ingen upsd-lås fundet
de: NUT: kein upsd Lock gefunden
el: Δεν βρέθηκε upsd lock
es: NUT no se encontró traba upsd
et: NUT upsd lukku ei leitud
eu: NUT Ez da upsd-ren sarrailarik aurkitu
fi: NUT upsd-lukkoa ei löytynyt
fr: Aucun verrou upsd trouvé
hu: NUT: upsd-zárolás nem található
is: NUT enginn upsd læsing fannst
it: NUT Non trovato il blocco su upsd
ja: NUT - upsd lock が見つかりません
nb: NUT Ingen upsd-lock funnet
nn: NUT Fann ingen upsd-lås
pl: NUT nie znaleziono blokady upsd
pt: NUT Nenhum upsd lock encontrado
pt_br: NUT upsd lock não encontrado
ro: NUT - Nu s-a găsit nici un fișier de blocare upsd
ru: NUT: Не найден upsd lock
sl: NUT Brez zaklepa upsd
sv: NUT Inget upsd lock hittat
tr: NUT upsd kilidi bulunamadi
uk: NUT: Не знайдено блокування upsd

source: NUT: UPS daemon status:
cs: NUT: stav UPS démona:
cy: NUT: Statws daemon UPS
da: NUT: UPS-serverstatus:
de: NUT: USV-Systemdienst Status:
el: NUT: Κατάσταση του δαίμονα UPS :
es: NUT: estado del demonio UPS:
et: NUT: UPS deemoni olek:
eu: NUT: UPS deabruaren egoera:
fi: NUT: UPS-taustaprosessin tila:
fr: Lancement du service UPS (NUT) :
hu: NUT: az UPS szolgáltatás állapota:
is: NUT: Staða UPS þjónustu:
it: NUT: avvio il demone UPS:
ja: NUT: UPS デーモンの状態:
nb: NUT: UPS-tjenerstatus:
nn: NUT: UPS-tenestestatus:
pl: NUT: status demona UPS:
pt: NUT Estado do serviço UPS:
pt_br: NUT: status do serviço UPS:
ro: NUT - Se pornește demonul de UPS:
ru: NUT: Состояние демона UPS:
sl: NUT: status demona UPS:
sv: NUT: UPS demon status:
tr: NUT: UPs program durumu:
uk: NUT: Стан служби UPS:
uz: NUT: UPS demoni holati:
uz@cyrillic: NUT: UPS демони ҳолати:

source: Usage: upsd {start|stop|powerdown|restart|reload|status}
cs: Použití: upsd {start|stop|powerdown|restart|reload|status}
cy: Defnydd: upsd {start|stop|powerdown|restart|reload|status}
da: Brug: upsd {start|stop|powerdown|restart|reload|status}
de: Verwendung: upsd {start|stop|powerdown|restart|reload|status}
el: Χρήση: upsd {start|stop|powerdown|restart|reload|status}
es: Uso: upsd {start|stop|powerdown|restart|reload|status}
et: Kasutamine: upsd {start|stop|powerdown|restart|reload|status}
eu: Erabilera: upsd {start|stop|powerdown|restart|reload|status}
fi: Käyttö: upsd {start|stop|powerdown|restart|reload|status}
fr: Utilisation : upsd {start|stop|powerdown|restart|reload|status}
hu: Használat: upsd {start|stop|powerdown|restart|reload|status}
is: Notkun: upsd {start|stop|powerdown|restart|reload|status}
it: Uso: upsd {start|stop|powerdown|restart|reload| status}
ja: 使い方: upsd {start|stop|powerdown|restart|reload|status}
nb: Bruk: upsd {start|stop|powerdown|restart|reload|status}
nn: Bruk: upsd {start|stop|powerdown|restart|reload|status}
pl: Użycie: upsd {start|stop|powerdown|restart|reload|status}
pt: Uso: upsd {start|stop|powerdown|restart|reload|status}
pt_br: Uso: upsd {start|stop|powerdown|restart|reload|status}
ro: Utilizare: upsd {start|stop|powerdown|restart|reload|status}
ru: Использование: upsd {start|stop|powerdown|restart|reload|status}
sl: Uporaba: upsd {start|stop|powerdown|restart|reload|status}
sv: Användning: upsd {start|stop|powerdown|restart|reload|status}
tr: Kullanimi: upsd {start|stop|powerdown|restart|reload|status}
uk: Використання: upsd {start|stop|powerdown|restart|reload|status}
uz: Foydalanish: upsd {start|stop|powerdown|restart|reload|status}
uz@cyrillic: Фойдаланиш: upsd {start|stop|powerdown|restart|reload|status}

source: NUT Starting UPS monitor:
cs: NUT startuje UPS monitor:
cy: NUT'n cychwyn monitor UPS:
da: NUT starter UPS-overvågning:
de: NUT startet den USV-Monitor:
el: Εκκίνηση του ελεγκτή UPS από το NUT:
es: NUT iniciando monitor UPS:
et: NUT käivitab UPSi monitori:
eu: NUT UPS begiralea abiarazten:
fi: NUT käynnistää UPS-valvonnan:
fr: Lancement du moniteur UPS (NUT) :
hu: NUT: az UPS-figyelés indítása:
is: NUT Ræsir UPS eftirlit:
it: NUT avvio UPS monitor:
ja: NUT - UPS モニタを起動:
nb: NUT Starter UPS-overvåker:
nn: NUT Startar UPS-overvaking:
pl: NUT uruchamianie monitora UPS:
pt: NUT A iniciar o monitorizador UPS:
pt_br: NUT iniciando monitor UPS:
ro: NUT - Se pornește supraveghetorul de UPS:
ru: NUT: Запускается монитор UPS:
sl: NUT zaganja nadzorovanje UPS:
sv: NUT stoppar UPS-övervakning:
tr: NUT UPS Gozleyicisi baslatiliyor:
uk: NUT Запускається програма керування UPS:
uz: NUT, UPS monitorini ishga tushirmoqda:
uz@cyrillic: NUT, UPS мониторини ишга туширмоқда:

source: NUT Stopping UPS monitor:
cs: NUT zastavuje UPS monitor:
cy: NUT yn Atal monitor UPS:
da: NUT stopper UPS-overvågning:
de: NUT Stoppen des USV-Dämons:
el: Τερματισμός του ελεγκτή UPS από το NUT:
es: NUT deteniendo monitor UPS:
et: NUT peatab UPSi monitori:
eu: NUT UPS begiralea geldiarazten:
fi: NUT pysäyttää UPS-valvonnan:
fr: Arrêt du moniteur UPS (NUT) :
hu: NUT: az UPS-figyelés leállítása:
is: NUT Stöðvar UPS vaktara:
it: Arresto NUT UPS monitor
ja: NUT - UPS モニタを停止:
nb: NUT Stopper UPS-overvåker:
nn: NUT Stoppar UPS-overvaking:
pl: NUT zatrzymywanie monitora UPS:
pt: NUT A parar o monitorizador UPS:
pt_br: NUT parando monitor UPS:
ro: NUT - Se oprește supraveghetorul de UPS:
ru: NUT: Останавливается монитор UPS:
sl: NUT ustavlja UPS monitor:
sv: NUT stoppar UPS-övervakning:
tr: NUT UPS Gozleyicisi durduruluyor:
uk: NUT Зупиняється керуюча програма для UPS:
uz: NUT, UPS monitorini toʻxtatmoqda:
uz@cyrillic: NUT, UPS мониторини тўхтатмоқда:

source: NUT - UPS monitor Reread configurations:
cs: NUT - znovu načítám nastavení sledování UPS:
cy: NUT - Ffurfweddiad Ail ddarllen monitor UPS:
da: NUT - konfigurationer for genindlæsning af UPS-overvågning:
de: NUT - USV-Monitor liest Konfiguration:
el: NUT - Ο ελεγκτής UPS διαβάζει ξανά τις ρυθμίσεις:
es: NUT - Monitor de UPS Releyendo configuración:
et: NUT - UPSi monitori seadistuste uuestilugemine:
eu: NUT - UPS zaintzeko konfiguraketa berrirakurri:
fi: NUT - UPS-valvonta lukee asetukset uudelleen:
fr: NUT - Rechargement de la configuration du moniteur UPS :
hu: NUT: az UPS-figyelés beállításainak újraolvasása:
is: NUT - UPS vaktari endurles stillingar:
it: Demone NUT UPS ricaricamento configurazioni:
ja: NUT - UPS モニタが設定を再読み込み:
nb: NUT - UPS-overvåker Leser inn oppsettet på nytt:
nn: NUT UPS-overvakinga les inn oppsett på nytt:
pl: NUT - ponowne ładowanie konfiguracji demona UPS:
pt: NUT - O monitorizador UPS releu as configurações:
pt_br: NUT-Recarregando configuração do monitor UPS.
ro: NUT - Se recitesc configurațiile supraveghetorului de UPS:
ru: NUT - монитор UPS перечитывает настройки:
sl: NUT - Nadzor UPS - Ponovno branje nastavitev:
sv: NUT - UPS-demon laddade om konfiguration:
tr: NUT - UPS gozleyici Yapilandirmalari yeniden oku:
uk: NUT - програма керування UPS перечитує конфігурацію:
uz: NUT - UPS monitori moslamalarni qayta oʻqimoqda:
uz@cyrillic: NUT - UPS монитори мосламаларни қайта ўқимоқда:

source: Usage: upsmon {start|stop|restart|reload|status}
cs: Použití: upsmon {start|stop|restart|reload|status}
cy: Defnydd: upsmon {start|stop|restart|reload|status}
da: Brug: upsmon {start|stop|restart|reload|status}
de: Verwendung: upsmon {start|stop|restart|reload|status}
el: Χρήση: upsmon {start|stop|restart|reload|status}
es: Uso: upsmon {start|stop|restart|reload|status}
et: Kasutamine: upsmon {start|stop|restart|reload|status}
eu: Erabilera: upsmon {start|stop|restart|reload|status}
fi: Käyttö: upsmon {start|stop|restart|reload|status}
fr: Utilisation : upsmon {start|stop|restart|reload|status}
hu: Használat: upsmon {start|stop|restart|reload|status}
is: Notkun: upsmon {start|stop|restart|reload|status}
it: Uso: upsmon {start|stop|restart|reload|status}
ja: 使い方: upsmon {start|stop|restart|reload|status}
nb: Bruk: upsmon {start|stop|restart|reload|status}
nn: Bruk: upsmon {start|stop|restart|reload|status}
pl: Użycie: upsmon {start|stop|restart|reload|status}
pt: Uso: upsmon {start|stop|restart|reload|status}
pt_br: Uso: upsmon {start|stop|restart|reload|status}
ro: Utilizare: upsmon {start|stop|restart|reload|status}
ru: Использование: upsmon {start|stop|restart|reload|status}
sl: Uporaba: upsmon {start|stop|restart|reload|status}
sv: Användning: upsmon {start|stop|restart|reload|status}
tr: Kullanimi: upsmon {start|stop|restart|reload|status}
uk: Використання: upsmon {start|stop|restart|reload|status}
uz: Foydalanish: upsmon {start|stop|restart|reload|status}
uz@cyrillic: Фойдаланиш: upsmon {start|stop|restart|reload|status}

source: Starting uptimed:
cs: Startuji uptimed:
cy: Cychwyn uptimed:
da: Starter uptimed:
de: Starten von uptimed:
el: Εκκίνηση uptimed:
es: Iniciando uptimed:
et: uptimed käivitamine:
eu: uptimed abiarazten:
fi: Käynnistetään uptimed:
fr: Lancement de uptimed :
hu: Az Uptimed indítása:
is: Ræsi uptimed:
it: Avvio uptimed:
ja: uptimed を起動:
nb: Starter uptimed:
nn: Startar uptimed:
pl: Uruchamianie uptimed:
pt: A iniciar uptimed:
pt_br: Iniciando uptimed:
ro: Se pornește uptimed:
ru: Запускается служба uptimed:
sl: Zaganjanje uptimed:
sv: Startar uptimed:
tr: uptimed baslatiliyor:
uk: Запускається uptimed:
uz: uptimed ishga tushirilmoqda:
uz@cyrillic: uptimed ишга туширилмоқда:

source: Stopping uptimed:
cs: Zastavuji uptimed:
cy: Atal uptimed:
da: Stopper uptimed:
de: Stoppen von uptimed:
el: Τερματισμός του uptimed :
es: Deteniendo uptimed:
et: uptimed peatamine:
eu: uptimed geldiarazten:
fi: Pysäytetään uptimed:
fr: Arrêt de uptimed :
hu: Az Uptimed leállítása:
is: Stöðva uptimed:
it: Arresto uptimed:
ja: uptimed を停止:
nb: Stopper uptimed:
nn: Stengjer uptimed:
pl: Zatrzymywanie uptimed:
pt: A parar uptimed:
pt_br: Parando uptimed:
ro: Se oprește uptimed:
ru: Останавливается служба uptimed:
sl: Ustavljanje uptimed:
sv: Stoppar uptimed:
tr: uptimed durduruluyor:
uk: Зупиняється uptimed:
uz: uptimed toʻxtatilmoqda:
uz@cyrillic: uptimed тўхтатилмоқда:

source: There is no need to run
cs: Není třeba spouštět
cy: Nid oes angen rhedeg
da: Der er ikke noget behov for at køre
el: Δεν χρειάζεται να εκτελεστεί
es: No hay necesidad de ejecutar
et: Pole vajadust käivitada
eu: Ez dago exekutatu beharrik
fi: Ei ole tarvetta suorittaa,
fr: Pas besoin de se dépêcher
hu: Nincs szükség futtatásra,
is: Það er engin ástæða til að keyra
it: Non c'è necessità di eseguire
nb: Det er ingen grunn til å kjøre
nn: Treng ikkje køyra
pl: Nie ma potrzeby uruchamiania
pt: Não é necessário correr
pt_br: Não é necessário rodar
ro: Nu este nevoie să rulați
ru: Не нужно запускать
sl: Ni potrebno zaganjati
sv: Ingen orsak att starta
tr: Çalistirmaya gerek yok,
uk: Немає потреби запускати

source: as the bootid is created automatically when starting uptimed.
cs: , bootid je vytvořeno automaticky při startu uptimed.
cy: gan fod y botid yn cael ei greu'n awtomatig wrth gychwyn uptimed.
da: da bootid oprettes automatisk ved start af uptimed.
de: da die bootid automatisch beim Start von uptimed generiert wird.
el: διότι το bootid έχει δημιουργηθεί αυτόματα με την εκκίνηση του uptimed.
es: ya que el bootid se crea automáticamente cuando se inicia uptimed.
et: sest bootid luuakse uptimed käivitamisel automaatselt.
eu: bootid automatikoki sortzen delako uptimed abiatzerakoan.
fi: koska bootid luodaan automaattisesti käynnistettäessä uptimed.
fr: car le bootid est créé automatiquement au lancement d'uptimed.
hu: mivel a "bootid" automatikusan létrejön az Uptimed indításakor.
is: þar sem bootid er búið til sjálfkrafa þegar uptimed er ræstur.
it: poiché il bootid viene creato automaticamente quando si avvia uptimed.
nb: ettersom bootid blir opprettet automatisk når uptimed stater.
nn: sidan bootid-en vert oppretta automatisk ved start av uptimed.
pl: ponieważ bootid jest tworzone automatycznie podczas startu uptimed.
pt: já que o bootid é criado automaticamente ao iniciar o uptimed.
pt_br: já que bootid é criado automaticamente ao iniciar o uptimed.
ro: întrucît bootid este creat automat la pornirea lui uptimed.
ru: , поскольку bootid создается автоматически при запуске uptimed.
sl: saj se bootid ob zagonu uptimed ustvari samodejno.
sv: eftersom bootid skapas automatiskt när man startar uptimed.
tr: uptimed baslatilirken bootid otomatikman olusturulur.
uk: , оскільки bootid створюється автоматично при запуску uptimed.
