Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: %s (pid %s) is running
cs: %s (pid %s) běží
da: %s (pid %s) kører
el: Το %s (pid %s) εκτελείται
es: %s (pid %s) está activo
et: %s (pid %s) töötab
eu: %s (pid %s) martxan dago
fi: %s (pid %s) on käynnissä
fr: %s (pid %s) est lancé
hu: %s fut (pid %s)
it: %s (pid %s) è in esecuzione
nb: %s (pid %s) kjører
nn: %s (PID %s) køyrer
pl: %s (pid %s) jest uruchomiony
pt: %s (pid %s) está a correr
pt_br: %s (pid %s) está rodando
ro: %s (pid %s) rulează
ru: %s (pid %s) запущен
sl: %s (PID %s) že teče
sv: %s (pid %s) är startad
tr: %s (pid %s) çalisiyor
uk: %s (pid %s) виконується
uz: %s (pid %s) ishlayapti...
uz@cyrillic: %s (pid %s) ишлаяпти...

source: Usage: %s {start|stop|restart|status|reload|condrestart}
cs: Použití: %s {start|stop|restart|status|reload|condrestart}
cy: Defnydd: %s {start|stop|restart|status|reload|condrestart}
da: Brug: %s {start|stop|restart|status|reload|condrestart}
el: Χρήση:%s {start|stop|restart|status|reload|condrestart}
es: Uso: %s {start|stop|restart|status|reload|condrestart}
et: Kasutamine: %s {start|stop|restart|status|reload|condrestart}
eu: Erabilera: %s {start|stop|restart|status|reload|condrestart}
fi: Käyttö: %s {start|stop|restart|status|reload|condrestart}
fr: Utilisation : %s {start|stop|restart|status|reload|condrestart}
hu: Használat: %s {start|stop|restart|status|reload|condrestart}
it: Uso: %s {start|stop|restart|status|reload|condrestart}
nb: Bruk: %s {start|stop|restart|status|reload|condrestart}
nn: Bruk: %s {start|stop|restart|status|reload|condrestart}
pl: Użycie: %s {start|stop|restart|status|reload|condrestart}
pt: Uso: %s {start|stop|restart|status|reload|condrestart}
pt_br: Uso: %s {start|stop|restart|status|reload|condrestart}
ro: Utilizare: %s {start|stop|restart|status|reload|condrestart}
ru: Использование: %s {start|stop|restart|status|reload|condrestart}
sl: Uporaba: %s {start|stop|restart|status|reload|condrestart}
sv: Användning: %s {start|stop|restart|status|reload|condrestart}
tr: Kullanimi: %s {start|stop|restart|status|reload|condrestart}
uk: Використання: %s {start|stop|restart|status|reload|condrestart}
uz: Foydalanish: %s {start|stop|restart|status|reload|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|status|reload|condrestart}

source: Starting dspam:
cs: Startuji dspam:
cy: Cychwyn dspam:
da: Starter dspam:
de: Starten von dspam:
el: Εκκίνηση του dspam:
es: Iniciando dspamd:
et: dspam käivitamine:
eu: dspam abiarazten:
fi: Käynnistetään dspam:
fr: Lancement de dspam :
hu: A Dspam indítása:
is: Ræsi dspam:
it: Avvio dspam:
ja: dspam を起動:
nb: Starter dspam:
nn: Startar dspam:
pl: Uruchamianie dspam:
pt: A iniciar dspam:
pt_br: Iniciando dspam:
ro: Se pornește dspam:
ru: Запускается dspam:
sl: Zaganjanje dspam:
sv: Startar dpam:
tr: Dspam baslatiliyor:
uk: Запускається dspam:
uz: dspam ishga tushirilmoqda:
uz@cyrillic: dspam ишга туширилмоқда:

source: Stopping dspam:
cs: Zastavuji dspam:
cy: Atal dspam:
da: Stopper dspam:
de: dspam wird gestoppt:
el: Τερματισμός του dspam:
es: Deteniendo dspamd:
et: dspam peatamine:
eu: dspam geldiarazten:
fi: Pysäytetään dspam:
fr: Arrêt de dspam :
hu: A Dspam leállítása:
is: Stöðva dspam:
it: Arresto dspam:
ja: dspam を停止:
nb: Stopper dspam:
nn: Stengjer dspam:
pl: Zatrzymywanie dspam:
pt: A parar dspam:
pt_br: Parando dspam:
ro: Se oprește dspam:
ru: Останавливается dspam:
sl: Ustavljanje dspam:
sv: Stoppar dspam:
tr: Dspam durduruluyor:
uk: Зупиняється dspam:
uz: dspam toʻxtatilmoqda:
uz@cyrillic: dspam тўхтатилмоқда:

source: Usage: dspam {start|stop|status|restart|condrestart|reload}
cs: Použití: dspam {start|stop|status|restart|condrestart|reload}
cy: Defnydd: dspam {start|stop|status|restart|condrestart|reload}
da: Brug: dspam {start|stop|status|restart|condrestart|reload}
de: Verwendung: dspam {start|stop|status|restart|condrestart|reload}
el: Χρήση: dspam {start|stop|status|restart|condrestart|reload}
es: Uso: dspamd {start|stop|status|restart|condrestart|reload}
et: Kasutamine: dspam {start|stop|status|restart|condrestart|reload}
eu: Erabilera: dspam {start|stop|status|restart|condrestart|reload}
fi: Käyttö: dspam {start|stop|status|restart|condrestart|reload}
fr: Utilisation : dspam {start|stop|status|restart|condrestart|reload}
hu: Használat: dspam {start|stop|status|restart|condrestart|reload}
is: Notkun: dpam {start|stop|status|restart|condrestart|reload}
it: Uso: dspam {start|stop|status|restart|condrestart|reload}
ja: 使い方: dspam {start|stop|status|restart|condrestart|reload}
nb: Bruk:dspam {start|stop|status|restart|condrestart|reload}
nn: Bruk: dspam {start|stop|status|restart|condrestart|reload}
pl: Użycie: dspam {start|stop|status|restart|condrestart|reload}
pt: Uso: dspam {start|stop|status|restart|condrestart|reload}
pt_br: Uso: dspam {start|stop|status|restart|condrestart|reload}
ro: Utilizare: dspam {start|stop|status|restart|condrestart|reload}
ru: Использование: dspam {start|stop|status|restart|condrestart|reload}
sl: Uporaba: dspam {start|stop|status|restart|condrestart|reload}
sv: Användning: dspam {start|stop|status|restart|condrestart|reload}
tr: Kullanim: dspam {start|stop|status|restart|condrestart|reload}
uk: Використання: dspam {start|stop|status|restart|condrestart|reload}
uz: Foydalanish: dspam {start|stop|status|restart|condrestart|reload}
uz@cyrillic: Фойдаланиш: dspam {start|stop|status|restart|condrestart|reload}

source: DTN daemon already running
cs: Démon DTN již běží
cy: Mae daemon DNTi yn rhedeg eisoes
da: DTN-dæmon kører allerede
de: DTN-Systemdienstes läuft bereits
el: Ο δαίμονας DTN εκτελείται
es: El demonio DTN está activo
et: DTN deemon töötab
eu: DTN deabrua dagoeneko martxan dago
fi: DTN-taustaprosessi on jo käynnissä
fr: Le service DTN est déjà lancé
hu: A DTN szolgáltatás már fut
is: DTN þjónusta er þegar keyrandi
it: Demone DTN già in esecuzione
ja: DTN デーモンは既に実行中です
nb: DTN-tjeneste kjører allerede
nn: DTN-tenesta køyrer alt
pl: Demon DTN jest już uruchomiony
pt: O serviço DTN já está a correr
pt_br: Daemon DTN está rodando
ro: Ddemonul DTN rulează deja
ru: Демон DTN уже запущен
sl: Pritajeni program DTN že teče
sv: DTN demon är redan startad
tr: DTN artsureci zaten çalisiyor
uk: Служба DTN вже працює
uz: DNT demoni ishlayapti
uz@cyrillic: DNT демони ишлаяпти

source: Starting DTN daemon:
cs: Startuji démona DTN:
cy: Cychwyn daemon DTN:
da: Starter DTN-dæmon:
de: Der DTN-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα DTN:
es: Iniciando demonio DTN:
et: %DTN deemoni käivitamine:
eu: DTN deabrua abiarazten:
fi: Käynnistetään DTN-taustaprosessi:
fr: Lancement du service DTN :
hu: A DTN szolgáltatás indítása:
is: Ræsi DtN þjónustu:
it: Avvio demone DTN:
ja: DTN デーモンを起動:
nb: Starter DTN-tjeneste:
nn: Startar DTN-tenesta:
pl: Uruchamianie demona DTN:
pt: A iniciar o serviço DTN:
pt_br: Iniciando o daemon DTN:
ro: Se pornește demonul DTN:
ru: Запускается демон DTN:
sl: Zaganjanje pritajenega programa DTN:
sv: Startar DTN demon:
tr: DTN artsureci baslatiliyor:
uk: Запускається служба DTN:
uz: DNT demoni ishga tushirilmoqda:
uz@cyrillic: DNT демони ишга туширилмоқда:

source: Stopping DTN daemon:
cs: Zastavuji démona DTN:
cy: Atal daemon DTN:
da: Stopper DTN-dæmon:
de: Stoppen des DTN Systemdienstes:
el: Τερματισμός του δαίμονα DTN :
es: Deteniendo demonio DTN:
et: DTN deemoni peatamine:
eu: DTN deabrua geldiarazten:
fi: Pysäytetään DTN-taustaprosessi:
fr: Arrêt du service DTN :
hu: A DTN szolgáltatás leállítása:
is: Stöðva DTN þjónustu:
it: Arresto demone DTN:
ja: DTN デーモンを停止:
nb: Stopper DTN-tjeneste:
nn: Stengjer DTN-tenesta:
pl: Zatrzymywanie demona DTN:
pt: A parar o serviço DTN:
pt_br: Parando o daemon DTN:
ro: Se oprește demonul DTN:
ru: Останавливается демон DTN:
sl: Ustavljanje pritajenega programa DTN:
sv: Stoppar DTN demon:
tr: DTN artsureci durduruluyor:
uk: Зупиняється служба DTN:
uz: DNT demoni toʻxtatilmoqda:
uz@cyrillic: DNT демони тўхтатилмоқда:

source: Stopping %s (%s):
cs: Zastavuji %s (%s):
cy: Atal %s (%s):
da: Stopper %s (%s):
de: %s (%s) wird gestoppt:
el: Τερματισμός του %s (%s):
es: Deteniendo %s (%s):
et: %s (%s) peatamine:
eu: %s (%s) geldiarazten:
fi: Pysäytetään %s (%s):
fr: Arrêt de %s (%s) :
hu: %s leállítása (%s):
is: Stöðva %s (%s):
it: Arresto %s (%s):
ja: %s (%s) を停止:
nb: Stopper %s (%s):
nn: Stengjer %s (%s):
pl: Zatrzymywanie %s (%s):
pt: A parar %s (%s):
pt_br: Parando %s (%s):
ro: Se oprește %s (%s):
ru: Останавливается %s (%s):
sl: Ustavljanje %s (%s):
sv: Stoppar %s (%s):
tr: %s (%s) durduruluyor:
uk: Зупиняється %s (%s):
uz: %s (%s) toʻxtatilmoqda:
uz@cyrillic: %s (%s) тўхтатилмоқда:

source: Saving %s (%s):
cs: Ukládám %s (%s):
da: Gemmer %s (%s):
el: Αποθήκευση του %s (%s):
es: Guardando %s (%s):
et: %s (%s) salvestamine:
eu: %s gordetzen (%s):
fi: Tallennetaan %s (%s):
fr: Sauvegarde de %s (%s):
hu: %s mentése (%s):
it: Salvo %s (%s):
nb: Lagrer %s (%s):
nn: Lagrar %s (%s):
pl: Zapisywanie %s (%s):
pt: A gravar %s (%s):
pt_br: Salvando %s (%s):
ro: Se salvează %s (%s):
ru: Сохраняется %s (%s):
sl: Shranjevanje %s (%s):
sv: Sparar %s (%s):
tr: %s (%s) kaydediliyor:
uk: Збереження %s (%s):
uz: %s (%s) saqlanmoqda:
uz@cyrillic: %s (%s) сақланмоқда:

source: Usage %s {start|stop|restart|condrestart|save|status}
cs: Použití %s {start|stop|restart|condrestart|save|status}
da: Brug %s {start|stop|restart|condrestart|save|status}
el: Χρήση %s {start|stop|restart|condrestart|save|status}
es: Uso %s {start|stop|restart|condrestart|save|status}
et: Kasutamine: %s {start|stop|restart|condrestart|save|status}
eu: Erabilera %s {start|stop|restart|condrestart|save|status}
fi: Käyttö: %s {start|stop|restart|condrestart|save|status}
fr: Utilisation : %s {start|stop|restart|condrestart|save|status}
hu: Használat %s {start|stop|restart|condrestart|save|status}
it: Uso %s {start|stop|restart|condrestart|save|status}
nb: Bruk %s {start|stop|restart|condrestart|save|status}
nn: Bruk %s {start|stop|restart|condrestart|save|status}
pl: Użycie %s {start|stop|restart|condrestart|save|status}
pt: Uso: %s {start|stop|restart|condrestart|save|status}
pt_br: Uso %s {start|stop|restart|condrestart|save|status}
ro: Utilizare: %s {start|stop|restart|condrestart|save|status}
ru: Использование: %s {start|stop|restart|condrestart|save|status}
sl: Uporaba %s {start|stop|restart|condrestart|save|status}
sv: Användning: %s {start|stop|restart|condrestart|save|status}
tr: Kullanimi: %s {start|stop|restart|condrestart|save|status}
uk: Використання %s {start|stop|restart|condrestart|save|status}
uz: Foydalanish %s {start|stop|restart|condrestart|save|status}
uz@cyrillic: Фойдаланиш %s {start|stop|restart|condrestart|save|status}

source: eee-control is already running
cs: eee-control je již spuštěn
da: eee-control kører allerede
el: Το eee-control εκτελείται, ήδη.
es: eee-control ya está activo
et: eee-control juba töötab
eu: eee-control dagoeneko martxan dago
fi: eee-control on jo käynnissä
fr: eee-control est déjà lancé
hu: Az eee-control már fut
it: eee-control è già in esecuzione
nb: eee-control kjører allerede
nn: eee-control køyrer alt
pl: eee-control jest już uruchomiony
pt: O eee-control já está a correr
pt_br: eee-control já está rodando
ro: eee-control rulează deja
ru: eee-control уже выполняется
sl: eee-control že teče
sv: eee-control är redan startad
tr: eee-control zaten çalisiyor
uk: eee-control вже виконується
uz: eee-control allaqachon ishlayapti.
uz@cyrillic: eee-control аллақачон ишлаяпти.

source: eee-control shutdown
cs: eee-control se vypíná
da: eee-control-nedlukning
el: Το eee-control τερματίζεται
es: eee-control apagado
et: eee-controli seiskamine
eu: eee-control itzaldu
fi: sammutetaan eee-control
fr: arrêt de eee-control
hu: Az eee-control leállítása
it: arresto eee-control
nb: eee-control nedstenging
nn: eee-control-stenging
pl: eee-control zatrzymany
pt: eee-control desligado
pt_br: Desligamento do eee-control
ro: oprire eee-control
ru: eee-control завершен
sl: Zaustavitev eee-control
sv: eee-control avslutas
tr: eee-control kapatildi
uk: Завершення роботи eee-control
uz: eee-control toʻxtatildi
uz@cyrillic: eee-control тўхтатилди

source: eee-control is stopped
cs: eee-control je zastaven
da: eee-control er stoppet
el: Το eee-control έχει τερματιστεί
es: eee-control está detenido
et: eee-control on peatatud
eu: eee-control geldituta
fi: eee-control on pysäytetty
fr: eee-control est arrêté
hu: Az eee-control leállítva
it: eee-control è fermo
nb: eee-control er stoppa
nn: eee-control er stoppa
pl: eee-control został zatrzymany
pt: eee-control está parado
pt_br: eee-control está parado
ro: eee-control este oprit
ru: eee-control остановлен
sl: eee-control je ustavljen
sv: eee-contol är stoppad
tr: eee-control durdu
uk: eee-control зупинено
uz: eee-control toʻxtatilgan
uz@cyrillic: eee-control тўхтатилган

source: eee-control (pid %s) is running...
cs: eee-control (pid %s) běží...
da: eee-control (pid %s) kører...
el: Το eee-control (pid %s) εκτελείται...
es: eee-control (pid %s) está activo...
et: eee-control (pid %s) töötab...
eu: eee-control (pid %s) martxan dago...
fi: eee-control (pid %s) on käynnissä...
fr: eee-control (pid %s) est lancé...
hu: Az eee-control fut (pid %s)...
it: eee-control (pid %s) è in esecuzione...
nb: eee-control (pid %s) kjører …
nn: eee-control (PID %s) køyrer …
pl: eee-control (pid %s) jest uruchomiony...
pt: eee-control (pid %s) está a correr...
pt_br: eee-control (pid %s) está rodando...
ro: eee-control (pid %s) rulează...
ru: eee-control (pid %s) запущен...
sl: eee-control (PID %s) teče ...
sv: eee-contol (pid %s) är startad...
tr: eee-control çalışıyor (pid: %s)...
uk: eee-control (pid %s) виконується...
uz: eee-control (pid %s) ishlamoqda...
uz@cyrillic: eee-control (pid %s) ишламоқда...

source: Starting EmiFreq daemon:
cs: Startuji démona EmiFreq:
cy: Cychwyn daemon EmiFreq:
da: Starter EmiFreq dæmon:
de: Der EmiFreq-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα EmiFreq:
es: Iniciando demonio EmiFreq:
et: EmiFreq deemoni käivitamine:
eu: EmiFreq deabrua abiarazten:
fi: Käynnistetään EmiFreq-taustaprosessi:
fr: Lancement du service EmiFreq :
hu: Az EmiFreq szolgáltatás indítása:
is: Ræsi EmiFreq þjónustu:
it: Avvio demone EmiFreq:
ja: EmiFreq デーモンを起動:
nb: Starter EmiFreq-tjeneste:
nn: Startar EmiFreq-tenesta:
pl: Uruchamianie demona EmiFreq:
pt: A iniciar o serviço EmiFreq:
pt_br: Iniciando o daemon EmiFreq:
ro: Se pornește demonul EmiFreq:
ru: Запускается демон EmiFreq:
sl: Zaganjanje pritajenega programa EmiFreq:
sv: Startar EmiFreq demonen:
tr: EmiFreq artsureci baslatiliyor:
uk: Запускається служба EmiFreq:
uz: EmiFreq demoni ishga tushirilmoqda:
uz@cyrillic: EmiFreq демони ишга туширилмоқда:

source: Stopping EmiFreq daemon:
cs: Zastavuji démona EmiFreq:
cy: Atal daemon EmiFreq:
da: Stopper EmiFreq dæmon:
de: Stoppen des EmiFreq-Systemdienstes:
el: Τερματισμός του δαίμονα EmiFreq:
es: Deteniendo demonio EmiFreq:
et: EmiFreq deemoni peatamine:
eu: EmiFreq deabrua geldiarazten:
fi: Pysäytetään EmiFreq-taustaprosessi:
fr: Arrêt du service EmiFreq :
hu: Az EmiFreq szolgáltatás leállítása:
is: Stöðva EmiFreq þjónustu:
it: Arresto demone EmiFreq:
ja: EmiFreq デーモンを停止:
nb: Stopper EmiFreq-tjeneste:
nn: Stengjer EmiFreq-tenesta:
pl: Zatrzymywanie demona EmiFreq:
pt: A parar o serviço EmiFreq:
pt_br: Parando o daemon EmiFreq:
ro: Se oprește demonul EmiFreq:
ru: Останавливается демон EmiFreq:
sl: Ustavljanje pritajenega programa EmiFreq:
sv: Stoppar EmiFreq demonen:
tr: EmiFreq artsureci durduruluyor:
uk: Зупиняється служба EmiFreq:
uz: EmiFreq demoni toʻxtatilmoqda:
uz@cyrillic: EmiFreq демони тўхтатилмоқда:

source: not running so %s reload
cs: neběží, a proto znovu načítám %s
cy: nid yw'n rhedeg felly ail lwytho %s
da: kører ikke, så %s genindlæses
de: läuft nicht, deshalb wird die Konfiguration neu geladen %s fehlt
el: δεν εκτελείτε άρα επαναφόρτωση του %s
es: no activo, por lo tanto %s recargado
et: ei tööta, %s laaditakse uuesti
eu: ez dago martxan, beraz %s birzamatu
fi: ei ole käynnissä; ladataan %s uudelleen
fr: n'est pas lancé donc rechargement de %s
hu: nem fut, ezért %s újratöltésre kerül
is: ekki keyrandi svo að ég endurhleð %s
it: non in esecuzione, quindi ricarico %s
nb: kjører ikke så %s omlastes
nn: køyrer ikkje, så %s vert lasta på nytt
pl: nie działa więc przeładowanie konfiguracji %s
pt: não está a correr portanto recarregue %s
pt_br: %s não está rodando, então recarregue
ro: nu rulează așa că se reîncarcă %s
ru: не запущен, поэтому перезагружается %s
sl: ne teče - ponovno nalaganje %s
sv: inte startad så %s omstart
tr: çalismiyor, öyleyse %s yeniden yüklensin
uk: не працює, тому перезавантажуємо %s
uz: ishga tushirilmagan, shuning uchun %s qayta yuklansin
uz@cyrillic: ишга туширилмаган, шунинг учун %s қайта юклансин

source: Reloading exim configuration:
cs: Znovu načítám nastavení exim:
cy: Ail-lwytho ffurfweddiad exim:
da: Genindlæser exim-konfiguration:
de: Neuladen der Exim-Konfiguration:
el: Επαναφόρτωση των ρυθμίσεων exim:
es: Volviendo a cargar configuración exim:
et: exim seadistuse taaslaadimine:
eu: exim Konfiguraketa birzamatzen:
fi: Ladataan eximin asetukset uudelleen:
fr: Rechargement de la configuration de exim :
hu: Az Exim beállításainak újratöltése:
is: Endurles exim stillingar:
it: Ricarico la configurazione exim:
ja: exim の設定を再読み込み:
nb: Laster exim-oppsett på nytt:
nn: Lastar exim-oppsett på nytt:
pl: Ponowne ładowanie konfiguracji exim:
pt: A recarregar a configuração exim:
pt_br: Recarregando configuração exim:
ro: Se reîncarcă configurația exim:
ru: Перезагружается конфигурация exim:
sl: Ponovno nalaganje nastavitev za exim:
sv: Laddar om exim konfiguration:
tr: Exim yapilandirmasi yeniden yükleniyor:
uk: Перезавантажується конфігурація exim:
uz: exim moslamasi qaytadan yuklanmoqda:
uz@cyrillic: exim мосламаси қайтадан юкланмоқда:

source: last IP update : %s
cs: poslední aktualizace IP: %s
cy: diweddariad IP diwethaf : %s
da: seneste IP-opdatering: %s
de: Letzte IP-Aktualisierung: %s
el: τελευταία αναβάθμιση του IP: %s
es: última actualización de IP: %s
et: viimane IP värskendamine: %s
eu: azken IP eguneratzea : %s
fi: viimeisin IP-osoitteen päivitys : %s
fr: Dernière mise à jour IP : %s
hu: legutóbbi IP-frissítés: %s
is: Síðasta IP uppfærsla : %s
it: ultimo aggiornamento IP : %s
ja: 最終 IP 更新: %s
nb: siste IP oppdatering : %s
nn: Siste IP-oppdatering: %s
pl: ostatnia aktualizacja IP: %s
pt: última actualização do IP: %s
pt_br: última atualização do IP : %s
ro: ultima actualizare de IP : %s
ru: последнее обновление IP : %s
sl: Zadnja posodobitev IP naslova: %s
sv: senaste IP-uppdatering : %s
tr: son IP güncellemesi: %s
uk: останнє поновлення IP : %s
uz: oxirgi IP yangilash : %s
uz@cyrillic: охирги IP янгилаш : %s

source: Usage: %s:
cs: Použití: %s:
cy: Defnydd: %s:
da: Brug: %s:
de: Verwendung: %s:
el: Χρήση: %s:
es: Uso: %s:
et: Kasutamine: %s:
eu: Erabilera: %s:
fi: Käyttö: %s:
fr: Utilisation : %s
hu: Használat: %s:
is: Notkun: %s:
it: Uso: %s:
ja: 使い方: %s:
nb: Bruk: %s:
nn: Bruk: %s:
pl: Użycie: %s:
pt: Uso: %s:
pt_br: Uso: %s:
ro: Utilizare: %s:
ru: Использование: %s:
sl: Uporaba: %s:
sv: Användning: %s
tr: Kullanim: %s:
uk: Використання: %s:
uz: Foydalanish: %s:
uz@cyrillic: Фойдаланиш: %s:

source: Starting fail2ban:
cs: Startuji fail2ban:
da: Starter fail2ban:
el: Εκκίνηση του fail2ban:
es: Iniciando fail2ban:
et: Fail2bani käivitamine:
eu: fail2ban abiarazten:
fi: Käynnistetään fail2ban:
fr: Lancement de fail2ban :
hu: A fail2ban indítása:
is: Ræsi fail2ban:
it: Avvio di fail2ban:
nb: Starter fail2ban:
nn: Startar fail2ban:
pl: Uruchamianie fail2ban:
pt: A iniciar fail2ban:
pt_br: Iniciando fail2ban:
ro: Se pornește fail2ban:
ru: Запускается fail2ban:
sl: Zaganjanje fail2ban:
sv: Startar fail2ban:
tr: Fail2ban baslatiliyor:
uk: Запускається fail2ban:
uz: fail2ban ishga tushirilmoqda:
uz@cyrillic: fail2ban ишга туширилмоқда:

source: Stopping fail2ban:
cs: Zastavuji fail2ban:
da: Stopper fail2ban:
el: Τερματισμός του fail2ban:
es: deteniendo fail2ban:
et: Fail2bani peatamine:
eu: fail2ban geldiarazten:
fi: Pysäytetään fail2ban:
fr: Arrêt de fail2ban :
hu: A fail2ban leállítása:
is: Stöðva fail2ban:
it: Arresto di fail2ban:
nb: Stopper fail2ban:
nn: Stengjer fail2ban:
pl: Zatrzymywanie fail2ban:
pt: A parar fail2ban:
pt_br: Parando fail2ban:
ro: Se oprește fail2ban:
ru: Останавливается fail2ban:
sl: Ustavljanje fail2ban:
sv: Stoppar fail2ban:
tr: Fail2ban durduruluyor:
uk: Зупиняється fail2ban:
uz: fail2ban toʻxtatilmoqda:
uz@cyrillic: fail2ban тўхтатилмоқда:

source: Fail2ban (pid %s) is running...
cs: Fail2ban (pid %s) běží...
da: Fail2ban (pid %s) kører...
el: Το Fail2ban (pid %s) εκτελείται...
es: Fail2ban (pid %s) está activo...
et: Fail2ban (pid %s) töötab...
eu: Fail2ban (pid %s) martxan dago...
fi: Fail2ban (pid %s) on käynnissä...
fr: Fail2ban (pid %s) est lancé...
hu: A fail2ban fut (pid %s)...
is: Fail2ban (pid %s) er keyrandi...
it: Fail2ban (pid %s) è in esecuzione...
nb: Fail2ban (pid %s) kjører...
nn: Fail2ban (PID %s) køyrer …
pl: Fail2ban (pid %s) jest uruchomiony...
pt: Fail2ban (pid %s) está a correr...
pt_br: Fail2ban (pid %s) está rodando...
ro: Fail2ban (pid %s) rulează...
ru: Fail2ban (pid %s) запущен...
sl: Fail2ban (PID %s) teče ...
sv: Fail2ban (pid %s) är startad...
tr: Fail2ban (pid %s) çalisiyor...
uk: Fail2ban (pid %s) виконується...
uz: Fail2ban (pid %s) ishlamoqda...
uz@cyrillic: Fail2ban (pid %s) ишламоқда...

source: Fail2ban is stopped
cs: Fail2ban je zastaven
da: Fail2ban er stoppet
el: Το Fail2ban έχει τερματιστεί
es: Fail2ban está detenido
et: Fail2ban on peatatud
eu: Fail2ban geldituta dago
fi: Fail2ban on pysäytetty
fr: Fail2ban est arrêté
hu: A fail2ban le van állítva
is: Fail2ban hefur verið stöðvað
it: Fail2ban è stato arrestato
nb: Fail2ban er stoppet
nn: Fail2ban er stoppa
pl: Fail2ban został zatrzymany
pt: Fail2ban está parado
pt_br: Fail2ban está parado
ro: Fail2ban este oprit
ru: Fail2ban остановлен
sl: Fail2ban je ustavljen
sv: Fail2ban är stoppad
tr: Fail2ban durduruldu.
uk: Fail2ban зупинено
uz: Fail2ban toʻxtatildi
uz@cyrillic: Fail2ban тўхтатилди

source: start
cy: cychwyn
el: εκκίνηση
es: inicio
et: käivitamine
eu: hasi
fi: käynnistä
fr: démarrage
is: ræsa
it: avvio
ja: 起動
pt: iniciar
pt_br: início
ru: запуск
sl: zagon
tr: baslat
uk: запуск
uz: ishga tushirish
uz@cyrillic: ишга тушириш

source: Starting fcron
cs: Startuji fcron
cy: Cychwyn fcron
da: Starter fcron
de: Starten von fcron:
el: Εκκίνηση του fcron
es: Iniciando fcron
et: fcron käivitamine
eu: fcron abiarazten
fi: Käynnistetään fcron
fr: Lancement du planificateur de tâches fcron
hu: Az Fcron indítása
is: Ræsi fcron:
it: Avvio fcron
ja: fcron を起動:
nb: Starter fcron:
nn: Startar fcron
pl: Uruchamianie fcron:
pt: A iniciar fcron
pt_br: Iniciando fcron
ro: Se pornește fcron
ru: Запускается fcron:
sl: Zaganjanje fcron
sv: Startar fcron
tr: fcron baslatiliyor:
uk: Запускається fcron:
uz: fcron ishga tushirilmoqda
uz@cyrillic: fcron ишга туширилмоқда

source: Shutting down fcron
cs: Vypínám fcron
cy: Cau fcron
da: Lukker fcron ned
de: Stoppe fcron:
el: Τερματίζεται το fcron
es: Terminando fcron
et: fcron seiskamine
eu: fcron itzaltzen
fi: Sammutetaan fcron
fr: Arrêt du planificateur de tâches fcron
hu: Az Fcron lezárása
is: Stöðva fcron
it: Arresto fcron
ja: fcron をシャットダウン
nb: Stenger ned fcron
nn: Stengjer fcron
pl: Zatrzymywanie fcron
pt: A desligar fcron
pt_br: Desligando fcron
ro: Se oprește fcron
ru: Останавливается fcron
sl: Ustavljanje fcron
sv: Stänger ner fcron
tr: fcron kapatiliyor:
uk: Вимикається fcron
uz: fcron toʻxtatilmoqda
uz@cyrillic: fcron тўхтатилмоқда
