Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: Usage: %s {start|stop|restart|status|force-stop}
cs: Použití: %s {start|stop|restart|status|force-stop}
da: Brug: %s {start|stop|restart|status|force-stop}
de: Verwendung: %s {start|stop|restart|status|force-stop}
el: Χρήση: %s {start|stop|restart|status|force-stop}
es: Uso: %s {start|stop|restart|status|force-stop}
et: Kasutamine: %s {start|stop|restart|status|force-stop}
eu: Erabilera: %s {start|stop|restart|status|force-stop}
fi: Käyttö: %s {start|stop|restart|status|force-stop}
fr: Utilisation : %s {start|stop|restart|status|force-stop}
hu: Használat: %s {start|stop|restart|status|force-stop}
it: Uso: %s {start|stop|restart|status|force-stop}
nb: Bruk: %s {start|stop|restart|status|force-stop}
nn: Bruk: %s {start|stop|restart|status|force-stop}
pl: Użycie: %s {start|stop|restart|status|force-stop}
pt: Uso: %s {start|stop|restart|status|force-stop}
pt_br: Uso: %s {start|stop|restart|status|force-stop}
ro: Utilizare: %s {start|stop|restart|status|force-stop}
ru: Использование: %s {start|stop|restart|status|force-stop}
sl: Uporaba: %s {start|stop|restart|status|force-stop}
sv: Användning: %s {start|stop|restart|status|force-stop}
tr: Kullanim: %s {start|stop|restart|status|force-stop}
uk: Використання: %s {start|stop|restart|status|force-stop}
uz: Foydalanish: %s {start|stop|restart|status|force-stop}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|status|force-stop}

source: Starting mandi daemon:
cs: Startuji démona mandi:
cy: Cychwyn daemon mandi:
da: Starter mandi-dæmon:
de: Der mandi-Systemdienst wird gestartet:
el: Εκκίνηση του δαίμονα mandi:
es: Iniciando demonio mandi:
et: Mandi deemoni käivitamine:
eu: Mandi deabrua abiarazten:
fi: Käynnistetään mandi-taustaprosessi:
fr: Lancement du service mandi :
hu: A Mandi szolgáltatás indítása:
is: Ræsi mandi þjónustu:
it: Avvio il demone mandi:
ja: mandi デーモンを起動:
nb: Starter mandi-tjeneste:
nn: Startar mandi-tenesta:
pl: Uruchamianie demona mandi:
pt: A iniciar o serviço mandi:
pt_br: Iniciando daemon mandi:
ro: Se pornește demonul mandi:
ru: Запускается демон mandi:
sl: Zaganjanje demona mandi:
sv: Startar mandi demon:
tr: Mandi uygulamacigi baslatiliyor:
uk: Запускається служба mandi:
uz: mandi demoni Ishga tushirilmoqda:
uz@cyrillic: mandi демони Ишга туширилмоқда:

source: Shutting down mandi daemon:
cs: Vypínám démona mandi:
cy: Cau daemon mandi:
da: Lukker mandi-dæmon ned:
de: Der mandi-Systemdienst wird gestoppt:
el: Τερματίζεται ο δαίμονας mandi:
es: Terminando demonio mandi:
et: Mandi deemoni seiskamine:
eu: Mandi deabrua itzaltzen:
fi: Sammutetaan mandi-taustaprosessi:
fr: Arrêt du service mandi :
hu: A Mandi szolgáltatás lezárása:
is: Stöðva mandi þjónustu:
it: Arresto il demone mandi:
ja: mandi デーモンをシャットダウン:
nb: Stenger ned mandi-tjeneste:
nn: Stengjer mandi-tenesta:
pl: Zatrzymywanie demona mandi:
pt: A desligar o serviço mandi:
pt_br: Desligando daemon mandi:
ro: Se oprește demonul mandi:
ru: Останавливается демон mandi:
sl: Ustavljanje demona mandi:
sv: Stänger ner mandi demon:
tr: Mandi uygulamacigi kapatiliyor:
uk: Зупиняється служба mandi:
uz: mandi demoni Toʻxtatilmoqda:
uz@cyrillic: mandi демони Тўхтатилмоқда:

source: Checking for new hardware
cs: Zjišťuji přítomnost nového hardware
cy: Gwirio caledwedd newydd
da: Leder efter nyt maskinel
de: Suche neue Hardware-Komponenten
el: Έλεγχος για νέο υλικό
es: Verificando si hay hardware nuevo
et: Uue riistvara otsimine
eu: Hardware berria dagoen begiratzen
fi: Etsitään uusia laitteita
fr: Recherche de nouveaux périphériques
hu: Új hardver keresése
is: Leita að nýjum vélbúnaði
it: Ricerca nuovo hardware
ja: 新しいハードウェアをチェック中
nb: Ser etter ny maskinvare
nn: Ser etter ny maskinvare
pl: Wyszukiwanie nowego sprzętu
pt: A procurar novo material
pt_br: Verificando novo hardware
ro: Se caută după componente materiale noi
ru: Проверяется наличие новых устройств
sl: Iskanje nove strojne opreme
sv: Letar efter ny hårdvara
tr: Yeni donanim(lar) denetleniyor
uk: Пошук нового обладнання
uz: Yangi qurilmalar qidirilmoqda
uz@cyrillic: Янги қурилмалар қидирилмоқда

source: Welcome to %s
cs: Vítá vás %s
cy: Croeso i %s
da: Velkommen til %s
de: Willkommen zu %s
el: Καλώς ήρθατε στο %s
es: Bienvenido a %s
et: Teid tervitab %s
eu: Ongi etorri %s-(e)ra
fi: Tervetuloa koneelle %s
fr: Bienvenue sous %s
hu: Üdvözöljük! - %s
is: Velkomin(n) að %s
it: Benvenuto su %s
ja: %s へようこそ
nb: Velkommen til %s
nn: Velkommen til %s
pl: Witaj w systemie %s
pt: Bem-vindo ao %s
pt_br: Bem-vindo ao %s
ro: Bine ați venit pe %s
ru: Добро пожаловать в %s
sl: Dobrodošli v %s
sv: Välkommen till %s
tr: %s uygulamasina Hosgeldiniz
uk: Ласкаво просимо до %s
uz: %s tizimiga marhamat
uz@cyrillic: %s тизимига марҳамат

source: Service not configured
cs: Služba není nastavena
cy: Gwasanaethau heb eu ffurfweddu
da: Tjeneste ikke konfigureret
de: Der Dienst ist nicht konfiguriert
el: Μη διαμορφωμένη υπηρεσία
es: Servicio no configurado
et: Teenus pole seadistatud
eu: Konfiguratu gabeko zerbitzua
fi: Palvelua ei ole asetettu
fr: Service non configuré
hu: A szolgáltatás nincs beállítva
is: Þjónusta ekki stillt
it: Servizio non configurato
ja: サービスが設定されていません
nb: Tjeneste ikke satt opp
nn: Teneste ikkje sett opp
pl: Usługa nie skonfigurowana
pt: Serviço não configurado
pt_br: Serviço não configurado
ro: Serviciu neconfigurat
ru: Служба не настроена
sl: Storitev ni nastavljena
sv: Tjänst inte konfigurerad
tr: Hizmet yapilandirilmadi
uk: Службу не налаштовано
uz: Xizmat sozlanmagan
uz@cyrillic: Хизмат созланмаган

source: Service not installed
cs: Služba není nainstalována
cy: Gwasanaeth heb ei osod
da: Tjeneste ikke installeret
de: Dienst nicht installiert
el: Μη εγκατεστημένη υπηρεσία
es: Servicio no instalado
et: Teenus pole paigaldatud
eu: Instalatu gabeko zerbitzua
fi: Palvelua ei ole asennettu
fr: Service non installé
hu: A szolgáltatás nincs telepítve
is: Þjónusta ekki sett upp
it: Servizio non installato
ja: サービスがインストールされていません
nb: Tjeneste ikke installert
nn: Teneste ikkje installert
pl: Usługa nie jest zainstalowana
pt: Serviço não instalado
pt_br: Serviço não instalado
ro: Serviciul nu este instalat
ru: Служба не установлена
sl: Storitev ni nameščena
sv: Tjänst inte installerad
tr: Hizmet yüklenmedi
uk: Службу не встановлено
uz: Xizmat oʻrnatilmagan
uz@cyrillic: Хизмат ўрнатилмаган

source: Starting Masqmail services:
cs: Startuji služby Masqmail:
cy: Cychwyn gwasanaethau Masqmail:
da: Starter Masqmail-tjenester:
de: Starten des Masqmail-Dienstes:
el: Εκκίνηση υπηρεσιών Masqmail:
es: Iniciando servicios Masqmail:
et: Masqmail teenuste käivitamine:
eu: Masqmail zerbitzua abiarazten:
fi: Käynnistetään Masqmail-palvelut:
fr: Lancement des services de Masqmail :
hu: A Masqmail szolgáltatások indítása:
is: Stöðva Masqmail miðlara:
it: Avvio i servizi Masqmail:
ja: Masqmail サービスを起動:
nb: Starter Masqmail-tjenester:
nn: Startar Masqmail-tenester:
pl: Uruchamianie usług Masqmail:
pt: A iniciar o serviço Masqmail:
pt_br: Iniciando os serviços Masqmail:
ro: Se pornesc serviciile Masqmail:
ru: Запускаются службы Masqmail:
sl: Zaganjanje storitev Masqmail:
sv: Startar Masqmail tjänster:
tr: Masqmail hizmetleri baslatiliyor:
uk: Запускаються сервіси Masqmail:
uz: Masqmail xizmati ishga tushirilmoqda:
uz@cyrillic: Masqmail хизмати ишга туширилмоқда:

source: Shutting down Masqmail services:
cs: Vypínám služby Masqmail:
cy: Cau gwasanaeth Masqmail:
da: Lukker Masqmail-tjenester ned:
de: Masqmail-Dienst wird gestoppt:
el: Τερματίζονται οι υπηρεσίες Masqmail :
es: Terminando servicios Masqmail:
et: Masqmail teenuste seiskamine:
eu: Masqmail zerbitzua itzaltzen:
fi: Sammutetaan Masqmail-palvelut:
fr: Arrêt des services Masqmail :
hu: A Masqmail szolgáltatások lezárása:
is: Stöðva Masqmail miðlara:
it: Chiusura dei servizi Masqmail:
ja: Masqmail サービスをシャットダウン:
nb: Stenger ned Masqmail-tjenester:
nn: Stengjer Masqmail-tenester:
pl: Zatrzymywanie usług Masqmail:
pt: A desligar o serviço Masqmail:
pt_br: Desligando os serviços Masqmail:
ro: Se opresc serviciile Masqmail:
ru: Останавливаются службы Masqmail:
sl: Ustavljanje storitev Masqmail:
sv: Stänger ner Masqmail tjänster:
tr: Masqmail hizmetleri kapatiliyor:
uk: Вимикаються служби Masqmail:
uz: Masqmail Xizmatlari toʻxtatilmoqda:
uz@cyrillic: Masqmail Хизматлари тўхтатилмоқда:

source: Reloading masqmail.conf: Not supported
cs: Znovunačtení masqmail.conf: Nepodporováno
cy: Ail lwytho masqmail.conf: Heb ei gynnal
da: Genindlæser masqmail.conf: Ikke understøttet
de: Erneutes Laden der masqmail.conf: nicht unterstützt
el: Επαναφόρτωση του masqmail.conf: Δεν υποστηρίζεται
es: Volviendo a cargar masqmail.conf: No soportado
et: masqmail.conf taaslaadimine: pole toetatud
eu: masqmail.conf birzamatzen: Ez da onartzen
fi: Ladataan masqmail.conf uudelleen: Ei tuettu
fr: Rechargement de masqmail.conf : non supporté
hu: A masqmail.conf újratöltése: nem támogatott
is: Endurhleð masqmail.conf. Ekki stutt
it: Ricarica di masqmail.conf: Non supportato
ja: masqmail.conf を再読み込み: サポートされていません
nb: Last masqmail.conf på nytt: Ikke støttet
nn: Lastar masqmail.conf på nytt: Ikkje støtta
pl: Przeładowanie masqmail.conf: nie obsługiwane
pt: A recarregar masqmail.conf: Não suportado
pt_br: Recarregar masqmail.conf: não suportado
ro: Se reîncarcă masqmail.conf: Nu este suportat
ru: Перезапуск masqmail.conf: не поддерживается
sl: Ponovno nalaganje masqmail.conf: ni podprto
sv: Laddar om masqmail.conf: Stöds inte
tr: masqmail.conf yükleniyor: Desteklenmiyor
uk: Перезапускається masqmail.conf: Не підтримується
uz: masqmail.conf qayta yuklanmoqda: Qoʻllanmaydi
uz@cyrillic: masqmail.conf қайта юкланмоқда: Қўлланмайди

source: Starting MasterShaper collector:
cs: Startuji sběrače MasterShaper:
cy: Cychwyn casglwr MasterShape
da: Starter MasterShaper collector:
de: Starten des MasterShaper Collectors:
el: Εκκίνηση του MasterShaper collector:
es: Iniciando colector MasterShaper:
et: MasterShaperi kollektori käivitamine:
eu: MasterShaper collector abiarazten:
fi: Käynnistetään MasterShaper-keräilijä:
fr: Lancement de MasterShaper collector :
hu: A MasterShaper gyűjtő indítása:
is: Ræsi MasterShaper safnara:
it: Avvio di MasterShaper collector:
ja: MasterShaper collector を起動:
nb: Starter MasterShaper-samler:
nn: Startar MasterShaper-innsamlar:
pl: Uruchamianie rejestratora MasterShaper:
pt: A iniciar o colector MasterShaper:
pt_br: Iniciando coletor MasterShaper:
ro: Se pornește MasterShaper collector:
ru: Запускается сборщик данных MasterShaper:
sl: Zaganjanje zbiralnika MasterShaper:
sv: Startar MasterShaper uppsamlare:
tr: MasterShaper toplayicisi baslatiliyor:
uk: Запускається MasterShaper collector:
uz: MasterShaper maʼlumot toʻplovchisi ishga tushirilmoqda:
uz@cyrillic: MasterShaper маълумот тўпловчиси ишга туширилмоқда:

source: Stoping MasterShaper collector:
cs: Zastavuji sběrače MasterShaper:
cy: Atal acasglwr MasterShaper:
da: Stopper MasterShaper indsamling:
de: Starten des MasterShaper Collectors:
el: Τερματισμός του MasterShaper collector:
es: Deteniendo colector MasterShaper:
et: MasterShaperi kollektori peatamine:
eu: MasterShaper collector geldiarazten:
fi: Pysäytetään MasterShaper-keräilijä:
fr: Arrêt de MasterShaper collector :
hu: A MasterShaper gyűjtő leállítása:
is: Stöðva MasterShaper safnara:
it: Arresto di MasterShaper collector:
ja: MasterShaper collector を停止:
nb: Stopping MasterShaper-samler:
nn: Stengjer MasterShaper-innsamlar:
pl: Zatrzymywanie rejestrator MasterShaper:
pt: A parar o colector MasterShaper:
pt_br: Parando coletor MasterShaper:
ro: Se oprește MasterShaper collector:
ru: Останавливается системный регистратор:
sl: Ustavljanje zbiralnika MasterShaper:
sv: Stoppar MasterShaper uppsamlare:
tr: MasterShaper toplayicisi durduruluyor:
uk: Зупиняється MasterShaper collector:
uz: MasterShaper maʼlumot toʻplovchisi toʻxtatilmoqda:
uz@cyrillic: MasterShaper маълумот тўпловчиси тўхтатилмоқда:

source: %s: already running
cs: %s: již běží
da: %s: kører allerede
de: %s läuft bereits
el: %s: εκτελείται ήδη
es: %s: ya está activo
et: %s: juba töötab
eu: %s: dagoeneko martxan
fi: %s on jo käynnissä
fr: %s : déjà lancé
hu: %s: már fut
is: %s: er þegar keyrandi
it: %s: è già in esecuzione
nb: %s kjører allerede
nn: %s: køyrer alt
pl: %s: jest już uruchomiony
pt: %s: já está a correr
pt_br: %s: já está rodando
ro: %s: rulează deja
ru: Процесс %s уже выполняется
sl: %s: že teče
sv: %s: är redan startad
tr: %s: zaten çalisiyor
uk: %s: вже виконується
uz: %s: allaqachon ishlamoqda
uz@cyrillic: %s: аллақачон ишламоқда

source: Usage: %s {start|stop|status|restart|condrestart|reload|rotate}
cs: Použití: %s {start|stop|status|restart|condrestart|reload|rotate}
cy: Defnydd: %s {start|stop|status|restart|condrestart|reload|rotate}
da: Brug: %s {start|stop|status|restart|condrestart|reload|rotate}
de: Verwendung: %s {start|stop|status|restart|condrestart|reload|rotate}
el: Χρήση: %s {start|stop|status|restart|condrestart|reload|rotate}
es: Uso: %s {start|stop|status|restart|condrestart|reload|rotate}
et: Kasutamine: %s {start|stop|status|restart|condrestart|reload|rotate}
eu: Erabilera: %s {start|stop|status|restart|condrestart|reload|rotate}
fi: Käyttö: %s {start|stop|status|restart|condrestart|reload|rotate}
fr: Utilisation : %s {start|stop|status|restart|condrestart|reload|rotate}
hu: Használat: %s {start|stop|status|restart|condrestart|reload|rotate}
is: Notkun: %s {start|stop|status|restart|condrestart|reload|rotate}
it: Uso: %s {start|stop|status|restart|condrestart|reload|rotate}
ja: 使い方: %s {start|stop|status|restart|condrestart|reload|rotate}
nb: Bruk: %s {start|stop|status|restart|condrestart|reload}
nn: Bruk: %s {start|stop|status|restart|condrestart|reload|rotate}
pl: Użycie: %s {start|stop|status|restart|condrestart|reload|rotate}
pt: Uso: %s {start|stop|status|restart|condrestart|reload|rotate}
pt_br: Uso: %s {start|stop|status|restart|condrestart|reload|rotate}
ro: Utilizare: %s {start|stop|status|restart|condrestart|reload|rotate}
ru: Использование: %s {start|stop|status|restart|condrestart|reload}
sl: Uporaba: %s {start|stop|status|restart|condrestart|reload|rotate}
sv: Användning: %s {start|stop|status|restart|condrestart|reload|rotate}
tr: Kullanim: %s {start|stop|status|restart|condrestart|reload|rotate}
uk: Використання: %s {start|stop|status|restart|condrestart|reload|rotate}
uz: Foydalanish: %s {start|stop|status|restart|condrestart|reload|rotate}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart|reload|rotate}

source: Usage: service %s {start|stop|status|restart|try-restart|force-reload}
cs: Použití: service %s {start|stop|status|restart|try-restart|force-reload}
da: Brug: service %s {start|stop|status|restart|try-restart|force-reload}
de: Verwendung: service %s {start|stop|status|restart|try-restart|force-reload}
el: Χρήση: service %s {start|stop|status|restart|try-restart|force-reload}
es: Uso: service %s {start|stop|status|restart|try-restart|force-reload}
et: Kasutamine: service %s {start|stop|status|restart|try-restart|force-reload}
eu: Erabilera: service %s {start|stop|status|restart|try-restart|force-reload}
fi: Käyttö: service %s {start|stop|status|restart|try-restart|force-reload}
fr: Utilisation : service %s {start|stop|status|restart|try-restart|force-reload}
hu: Használat: service %s {start|stop|status|restart|try-restart|force-reload}
it: Uso: service %s {start|stop|status|restart|try-restart|force-reload}
nb: Bruk: service %s {start|stop|status|restart|try-restart|force-reload}
nn: Bruk: service %s {start|stop|status|restart|try-restart|force-reload}
pl: Użycie: usług %s {start|stop|status|restart|try-restart|force-reload}
pt: Uso: service %s {start|stop|status|restart|try-restart|force-reload}
pt_br: Uso: service %s {start|stop|status|restart|try-restart|force-reload}
ro: Utilizare: service %s {start|stop|status|restart|try-restart|force-reload}
ru: Использование: service %s {start|stop|status|restart|try-restart|force-reload}
sl: Uporaba: service %s {start|stop|status|restart|try-restart|force-reload}
sv: Användning: service %s {start|stop|status|restart|try-restart|force-reload}
tr: Kullanim: hizmet %s {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
uk: Використання: service %s {start|stop|status|restart|try-restart|force-reload}
uz: Foydalanish: xizmat %s {start|stop|status|restart|try-restart|force-reload}
uz@cyrillic: Фойдаланиш: хизмат %s {start|stop|status|restart|try-restart|force-reload}

source: Killing %s:
cs: Zabíjím %s:
da: Dræber %s:
el: Σκότωμα του %s:
es: Matando %s:
et: %s tapmine:
eu: %s akabatzen:
fi: Tapetaan %s:
fr: Suppression de %s :
hu: %s kilövése:
it: Interruzione di %s:
nb: Dreper %s:
nn: Drep %s:
pl: Zabijanie %s:
pt: A desligar %s:
pt_br: Matando %s:
ro: Se omoară %s:
ru: Убиваем %s:
sl: Ubijanje %s:
sv: Dödar %s:
tr: %s olduruluyor:
uk: Завершення роботи %s:
uz: %s oʻldirilmoqda:
uz@cyrillic: %s ўлдирилмоқда:

source: Applying multicast settings to %s...
cs: Aplikuji nastavení vícesměrového vysílání na %s...
cy: Gosod gosodiadau amlledu i %s...
da: Udfører multicast-indstillinger for %s...
de: Wende Multicast-Einstellungen auf %s an...
el: Εφαρμογή των ρυθμίσεων multicast στο %s...
es: Aplicando ajustes multicast a %s...
et: Multicasti seadistuste rakendamine %s-le...
eu: %s-ri multicast ezarpenak aplikatzen...
fi: Käytetään multicast-asetuksia kohteeseen %s...
fr: Application des paramètres multicast à %s...
hu: Multicast-beállítások alkalmazása erre: %s...
is: Stilli útvörpun á %s...
it: Applico la configurazione di multicast a %s...
ja: マルチキャスト設定を %s に適用...
nb: Legger multicast-innstillinger til %s...
nn: Tek i bruk multikastoppsett på %s …
pl: Stosowanie ustawień transmisji grupowej do %s...
pt: A aplicar as definições 'multicast' para %s...
pt_br: Aplicando configurações multicast para %s...
ro: Se aplică parametrii multicast la %s...
ru: Применение настроек к %s...
sl: Uveljavljanje nastavitev oddajanja za %s ...
sv: Tillämpar multicast inställningar på %s...
tr: %s üzerine multicast ayarlari uygulaniyor...
uk: Застосовуються налаштування оповіщення до %s...
uz: multicast moslamalari %s'ga qoʻllanmoqda...
uz@cyrillic: multicast мосламалари %s'га қўлланмоқда...

source: Starting mediatomb:
cs: Startuji mediatomb:
cy: Cychwyn mediatomb:
da: Starter mediatomb:
de: Starte Mediatomb:
el: Εκκίνηση του mediatomb:
es: Iniciando mediatomb:
et: mediatomb käivitamine:
eu: mediatomb abiarazten:
fi: Käynnistetään mediatomb:
fr: Lancement de mediatomb :
hu: A Mediatomb indítása:
is: Ræsi mediatomb:
it: Avvio mediatomb:
ja: mediatomb を起動:
nb: Starter mediatomb:
nn: Startar mediatomb:
pl: Uruchamianie mediatomb:
pt: A iniciar mediatomb:
pt_br: Iniciando mediatomb:
ro: Se pornește mediatomb:
ru: Запускается служба mediatomb:
sl: Zaganjanje mediatomb:
sv: Startar mediatomb:
tr: Mediatomb baslatiliyor:
uk: Запускається mediatomb:
uz: mediatomb Ishga tushirilmoqda:
uz@cyrillic: mediatomb Ишга туширилмоқда:

source: Shutting down mediatomb:
cs: Vypínám mediatomb:
cy: Cau mediatomb:
da: Lukker mediatomb ned:
de: Beende Mediatomb:
el: Τερματίζεται το mediatomb:
es: Terminando mediatomb:
et: mediatomb seiskamine:
eu: mediatomb geldiarazten:
fi: Sammutetaan mediatomb:
fr: Arrêt de mediatomb :
hu: A Mediatomb lezárása:
is: Stöðva mediatomb:
it: Arresto mediatomb:
ja: mediatomb をシャットダウン:
nb: Stenger ned mediatomb:
nn: Stengjer mediatomb:
pl: Zatrzymywanie mediatomb:
pt: A desligar mediatomb:
pt_br: Parando mediatomb:
ro: Se oprește mediatomb:
ru: Останавливается служба mediatomb:
sl: Ustavljanje mediatomb:
sv: Stänger ner mediatomb:
tr: Mediatomb kapatiliyor:
uk: Вимикається mediatomb:
uz: mediatomb toʻxtatilmoqda:
uz@cyrillic: mediatomb тўхтатилмоқда:

source: Starting system message bus:
cs: Startuji sběrnici systémových zpráv:
cy: Cychwyn bws neges system:
da: Starter systemmeddelelsebussen:
de: Starten des System-Nachrichten Bus:
el: Εκκίνηση καταγραφής μηνυμάτων συστήματος:
es: Iniciando bus de mensajes del sistema:
et: Süsteemse teadetesiini käivitamine:
eu: Sistemaren mezu busa abiarazten:
fi: Käynnistetään järjestelmän viestiväylä:
fr: Lancement du bus de messages système :
hu: A rendszerüzenet-busz indítása:
is: Ræsi skeytabraut kerfis:
it: Avvio del system message bus:
ja: system message bus を起動:
nb: Starter systemmeldingsbuss:
nn: Startar systemmeldingsbuss:
pl: Uruchamianie szyny wiadomości systemowych:
pt: A iniciar o bus de mensagens do sistema:
pt_br: Iniciando o sistema message bus:
ro: Se pornește magistrala de mesaje sistem:
ru: Запускается канал системных сообщений:
sl: Zaganjanje sistemskih sporočil:
sv: Startar systemmeddelandebussen:
tr: Sistem Ileti Tasiyicisi baslatiliyor:
uk: Запуск шини системних повідомлень:
uz: Tizim xabarlari kanali ishga tushirilmoqda:
uz@cyrillic: Тизим хабарлари канали ишга туширилмоқда:

source: Stopping system message bus:
cs: Zastavuji sběrnici systémových zpráv:
cy: Atal bws neges y system
da: Stopper systembeskedsbus:
de: Stoppen des System Messagebusses
el: Τερματισμός των μυνημάτων του συστήματος:
es: Deteniendo bus de mensajes del sistema:
et: Süsteemse teadetesiini peatamine:
eu: Sistemaren mezu-busa gelditzen:
fi: Pysäytetään järjestelmän viestiväylä:
fr: Arrêt du bus de message système :
hu: A rendszerüzenet-busz leállítása:
is: Stöðva skeytabraut kerfis:
it: Arresto system message bus:
ja: system message bus を停止:
nb: Stopper systemmeldingsbuss:
nn: Stengjer systemmeldingsbuss:
pl: Zatrzymywanie szyny wiadomości systemowych:
pt: A parar o bus de mensagens do sistema:
pt_br: Parando sistema message bus:
ro: Se oprește magistrala de mesaje sistem:
ru: Останавливается канал системных сообщений:
sl: Ustavljanje sistemskih sporočil:
sv: Stoppar systemmeddelandebuss:
tr: Sistem Ileti Tasiyicisi durduruluyor:
uk: Зупиняється шина системних повідомлень:
uz: Tizim xabarlari kanali toʻxtatilmoqda:
uz@cyrillic: Тизим хабарлари канали тўхтатилмоқда:
