Repository: OpenMandrivaSoftware/initscripts
Catalog: mandriva/po/*.po
Languages: cs, cy, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, nb, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, uz, uz@cyrillic

source: usage: %s {start|restart|condrestart|reload|status|stop}
cs: Použití: %s {start|restart|condrestart|reload|status|stop}
da: brug: %s {start|restart|condrestart|reload|status|stop}
de: Verwendung: %s {start|restart|condrestart|reload|status|stop}
el: χρήση: %s {start|restart|condrestart|reload|status|stop}
es: uso: %s {start|restart|condrestart|reload|status|stop}
et: Kasutamine: %s {start|restart|condrestart|reload|status|stop}
eu: Erabilera: %s {start|restart|condrestart|reload|status|stop}
fi: Käyttö: %s {start|restart|condrestart|reload|status|stop}
fr: Utilisation : %s {start|restart|condrestart|reload|status|stop}
hu: Használat: %s {start|restart|condrestart|reload|status|stop}
is: notkun: %s {start|restart|condrestart|reload|status|stop}
it: Uso: %s {start|restart|condrestart|reload|status|stop}
nb: Bruk: %s {start|restart|condrestart|reload|status|stop}
nn: Bruk: %s {start|restart|condrestart|reload|status|stop}
pl: Użycie: %s {start|restart|condrestart|reload|status|stop}
pt: uso: %s {start|restart|condrestart|reload|status|stop}
pt_br: uso: %s {start|restart|condrestart|reload|status|stop}
ro: Utilizare: %s {start|restart|condrestart|reload|status|stop}
ru: Использование: %s {start|restart|condrestart|reload|status|stop}
sl: uporaba: %s {start|restart|condrestart|reload|status|stop}
sv: användning: %s {start|restart|condrestart|reload|status|stop}
tr: Kullanimi: %s {start|restart|condrestart|reload|status|stop}
uk: Використання: %s {start|restart|condrestart|reload|status|stop}
uz: Foydalanish: %s {start|restart|condrestart|reload|status|stop}
uz@cyrillic: Фойдаланиш: %s {start|restart|condrestart|reload|status|stop}

source: Usage: %s {start|stop|status|restart|condrestart}
cs: Použití: %s {start|stop|status|restart|condrestart}
da: Brug: %s {start|stop|status|restart|condrestart}
de: Verwendung: %s {start|stop|status|restart|condrestart}
el: Χρήση: %s {start|stop|status|restart|condrestart}
es: Uso: %s {start|stop|status|restart|condrestart}
et: Kasutamine: %s {start|stop|status|restart|condrestart}
eu: Erabilera: %s {start|stop|status|restart|condrestart}
fi: Käyttö: %s {start|stop|status|restart|condrestart}
fr: Utilisation : %s {start|stop|status|restart|condrestart}
hu: Használat: %s {start|stop|status|restart|condrestart}
it: Uso: %s {start|stop|status|restart|condrestart}
nb: Bruk: %s {start|stop|status|restart|condrestart}
nn: Bruk: %s {start|stop|status|restart|condrestart}
pl: Użycie: %s {start|stop|status|restart|condrestart}
pt: Uso: %s {start|stop|status|restart|condrestart}
pt_br: Uso: %s {start|stop|status|restart|condrestart}
ro: Utilizare: %s {start|stop|status|restart|condrestart}
ru: Использование: %s {start|stop|status|restart|condrestart}
sv: Användning: %s {start|stop|status|restart|condrestart}
tr: Kullanimi: %s {start|stop|status|restart|condrestart}
uk: Використання: %s {start|stop|status|restart|condrestart}
uz: Foydalanish: %s {start|stop|status|restart|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|status|restart|condrestart}

source: Starting routed (RIP) services:
cs: Startuji služby routed (RIP):
cy: Cychwyn gwasanaeth trywydd (RIP)
da: Starter routed (RIP) tjenester:
de: Starten des routing (RIP) Services
el: Εκκίνηση των υπηρεσιών routed (RIP):
es: Deteniendo los servicios enrutados (RIP):
et: Routed (RIP) teenuste käivitamine:
eu: routed (RIP) zerbitzuak abiarazten:
fi: Käynnistetään reititys-palvelut (RIP):
fr: Lancement des services de routage (RIP) :
hu: A routed (RIP) szolgáltatások indítása:
is: Ræsi routed (RIP) þjónustur:
it: Avvio i servizi RIP:
ja: routed (RIP) サービスを起動:
nb: Starter routed (RIP) tjenester:
nn: Starting routed-tenester (RIP):
pl: Uruchamianie usług rutowania (RIP):
pt: A iniciar o serviço roteado (RIP):
pt_br: Iniciando os serviços routed (RIP):
ro: Se pornesc serviciile routed (RIP):
ru: Запускаются службы routed (RIP):
sl: Zaganjanje usmerjenih storitev (RIP):
sv: Startar routed (RIP) tjänster:
tr: Routed (RIP) servisleri baslatiliyor:
uk: Стартуємо служби routed (RIP):
uz: routed (RIP) Xizmatlar ishga tushirilmoqda:
uz@cyrillic: routed (RIP) Хизматлар ишга туширилмоқда:

source: Stopping routed (RIP) services:
cs: Zastavuji služby routed (RIP):
cy: Atal gwasanaeth trywydd (RIP)
da: Stopper routed (RIP) tjenester:
de: Starten des routing (RIP) Services
el: Τερματισμός υπηρεσιών δρομολόγησης (RIP):
es: Deteniendo los servicios enrutados (RIP):
et: Routed (RIP) teenuste peatamine:
eu: routed (RIP) zerbitzuak geldiarazten:
fi: Pysäytetään reititys-palvelut (RIP):
fr: Arrêt des services routed (RIP) :
hu: A routed (RIP) szolgáltatások leállítása:
is: Stöðva routed (RIP) þjónustur:
it: Arresto i servizi RIP:
ja: routed (RIP) サービスを停止:
nb: Stopper routed (RIP) tjenester:
nn: Stengjer routed-tenester (RIP):
pl: Zatrzymywanie usług routed (RIP):
pt: A parar o serviço roteado (RIP):
pt_br: Parando serviços routed (RIP):
ro: Se opresc serviciile routed (RIP):
ru: Останавливаются службы routed (RIP):
sl: Ustavljanje usmerjenih storitev (RIP):
sv: Stoppar routed (RIP) tjänster:
tr: Routed (RIP) servisleri durduruluyor:
uk: Зупиняємо службу routed (RIP):
uz: routed (RIP) Xizmatlar toʻxtatilmoqda:
uz@cyrillic: routed (RIP) Хизматлар тўхтатилмоқда:

source: Usage: routed {start|stop|status|restart|reload}
cs: Použití: routed {start|stop|status|restart|reload}
cy: Defnydd: routed {start|stop|status|restart|reload}
da: Brug: routed {start|stop|status|restart|reload}
de: Verwendung: routed {start|stop|status|restart|reload}
el: Χρήση: routed {start|stop|status|restart|reload}
es: Uso: routed {start|stop|status|restart|reload}
et: Kasutamine: routed {start|stop|status|restart|reload}
eu: Erabilera: routed {start|stop|status|restart|reload}
fi: Käyttö: routed {start|stop|status|restart|reload}
fr: Utilisation : routed {start|stop|status|restart|reload}
hu: Használat: routed {start|stop|status|restart|reload}
is: Notkun: routed {start|stop|status|restart|reload}
it: Uso: routed {start|stop|status|restart|reload}
ja: 使い方: routed {start|stop|status|restart|reload}
nb: Bruk: routed {start|stop|status|restart|reload}
nn: Bruk: routed {start|stop|status|restart|reload}
pl: Użycie: routed {start|stop|status|restart|reload}
pt: Uso: routed {start|stop|status|restart|reload}
pt_br: Uso: routed {start|stop|status|restart|reload}
ro: Utilizare: routed {start|stop|status|restart|reload}
ru: Использование: routed {start|stop|status|restart|reload}
sl: Uporaba: routed {start|stop|status|restart|reload}
sv: Användning: routed {start|stop|status|restart|reload}
tr: Kullanimi: routed {start|stop|status|restart|reload}
uk: Використання: routed {start|stop|status|restart|reload}
uz: Foydalanish: routed {start|stop|status|restart|reload}
uz@cyrillic: Фойдаланиш: routed {start|stop|status|restart|reload}

source: Starting rpcbind:
cs: Startuji rpcbind:
cy: Cychwyn rpcbind:
da: Starter rpcbind:
de: Starten des rpcbind Dienstes:
el: Εκκίνηση rpcbind :
es: Iniciando rpcbind:
et: rpcbind käivitamine:
eu: rpcbind abiarazten:
fi: Käynnistetään rpcbind:
fr: Lancement de rpcbind :
hu: Az Rpcbind indítása:
is: Ræsi rpcbind:
it: Avvio rpcbind:
ja: rpcbind を起動:
nb: Starter rpcbind:
nn: Startar rpcbind:
pl: Uruchamianie rpcbind:
pt: A iniciar rpcbind:
pt_br: Iniciando rpcbind:
ro: Se pornește rpcbind:
ru: Запускается служба rpcbind:
sl: Zaganjanje rpcbind:
sv: Startar rpcbind:
tr: rpcbind baslatiliyor:
uk: Запускається rpcbind:
uz: rpcbind ishga tushirilmoqda:
uz@cyrillic: rpcbind ишга туширилмоқда:

source: Stopping rpcbind:
cs: Zastavuji rpcbind:
cy: Atal rpcbind:
da: Stopper rpcbind:
de: Stoppen von rpcbind:
el: Τερματισμός του rpcbind :
es: Deteniendo rpcbind:
et: rpcbind peatamine:
eu: rpcbind geldirazten:
fi: Pysäytetään rpcbind:
fr: Arrêt de rpcbind :
hu: Az Rpcbind leállítása:
is: Stöðva rpcbind:
it: Arresto rpcbind:
ja: rpcbind を停止:
nb: Stopper rpcbind:
nn: Stengjer rpcbind:
pl: Zatrzymywanie rpcbind:
pt: A parar rpcbind:
pt_br: Parando rpcbind:
ro: Se oprește rpcbind:
ru: Останавливается служба rpcbind:
sl: Ustavljanje rpcbind:
sv: Stoppar rpcbind:
tr: rpcbind durduruluyor:
uk: Зупиняється rpcbind:
uz: rpcbind toʻxtatilmoqda:
uz@cyrillic: rpcbind тўхтатилмоқда:

source: Starting rsipd:
cs: Startuji rsipd:
cy: Cychwyn rsipd:
da: Starter rsipd:
de: Starten des rsipd-Dämons:
el: Εκκίνηση του rsipd :
es: Iniciando spamd:
et: rsipd käivitamine:
eu: rsipd abiarazten:
fi: Käynnistetään rsipd:
fr: Lancement de rsipd :
hu: Az Rsipd indítása:
is: Ræsi rsipd:
it: Avvio rsipd:
ja: rsipd を起動:
nb: Starter rsipd:
nn: Startar rsipd:
pl: Uruchamianie rsipd:
pt: A iniciar rsipd:
pt_br: Iniciando rsipd:
ro: Se pornește rsipd:
ru: Запускается служба rsipd:
sl: Zaganjanje rsipd:
sv: Startar rsipd:
tr: rsipd baslatiliyor:
uk: Запускається rsipd:
uz: rsipd ishga tushirilmoqda:
uz@cyrillic: rsipd ишга туширилмоқда:

source: Stopping rsipd:
cs: Zastavuji rsipd:
cy: Atal rsipd:
da: Stopper rsipd:
de: rsipd wird gestoppt:
el: Τερματισμός του rsipd :
es: Deteniendo rsipd:
et: rsipd peatamine:
eu: rsipd geldiarazten:
fi: Pysäytetään rsipd:
fr: Arrêt de rsipd :
hu: Az Rsipd leállítása:
is: Stöðva rsipd:
it: Arresto rsipd:
ja: rsipd を停止:
nb: Stopper rsipd:
nn: Stengjer rsipd:
pl: Zatrzymywanie rsipd:
pt: A parar rsipd:
pt_br: Parando rsipd:
ro: Se oprește rsipd:
ru: Останавливается служба rsipd:
sl: Ustavljanje rsipd:
sv: Stoppar rsipd:
tr: rsipd durduruluyor:
uk: Зупиняється rsipd:
uz: rsipd toʻxtatilmoqda:
uz@cyrillic: rsipd тўхтатилмоқда:

source: RSIP is running.
cs: RSIP běží.
cy: RSIP yn rhedeg.
da: RSIP kører.
de: RSIP läuft.
el: Το RSIP εκτελείται.
es: RSPI está activo.
et: RSIP töötab.
eu: RSIP martxan dago.
fi: RSIP on käynnissä.
fr: RSIP est en fonctionnement.
hu: Az RSIP fut.
is: RISP er keyrandi.
it: RSIP in esecuzione.
ja: RSIP は実行中です
nb: RSIP kjører.
nn: RSIP køyrer.
pl: Rsipd jest uruchomiony.
pt: O RSIP está a correr.
pt_br: RSIP está rodando.
ro: RSIP rulează.
ru: Служба RSIP запущена.
sl: RSIP je zagnan.
sv: RSIP är startad.
tr: RSIP çalisiyor.
uk: RSIP виконується.
uz: RSIP ishlamoqda.
uz@cyrillic: RSIP ишламоқда.

source: Use %s dump for informations about connected clients.
cs: Použijte výpis %s pro informace o připojených klientech.
cy: Defnyddiwch tomen %s am wybodaeth ar gyfer rhaglenni cysylltiedig.
da: Brug %s dump for information om tilsluttede klienter.
de: Benutzen Sie %s dump für Informationen über verbundene Clients.
el: Χρησιμοποιείστε μια κατάσταση %s για να έχετε πληροφορίες για τους συνδεδεμένους πελάτες.
es: Use %s dump para información acerca de los clientes conectados.
et: Kasutage %s tõmmist teabe hankimiseks ühendatud klientide kohta.
eu: %s dump erabili konektatuta dauden bezeroen informazioak lortzeko.
fi: Käytä komentoa %s dump saadaksesi tietoa yhteydessä olevista asiakkaista.
fr: Utilisez un état %s pour avoir des informations sur les clients.
hu: Információ a kapcsolódott kliensekről: "%s dump".
is: Notaðu %s dump til að fá upplýsingar um tengda biðlara.
it: Usa %s dump per informazioni sui client connessi.
nb: Bruk %s-dump for informasjon om tilkoblete klienter.
nn: Bruk %s dump for informasjon om tilkopla klientar.
pl: Użyj zrzutu danych %s, aby uzyskać informacje na temat połączonych klientów.
pt: Usar %s dump para informações acerca dos clientes conectados.
pt_br: Use %s dump para informações sobre clientes conectados.
ro: Utilizați %s dump pentru informații despre clienții conectați.
ru: Используйте дамп %s для получения информации о подключенных клиентах.
sl: Za podatke o povezanih odjemalcih uporabite izhod %s.
sv: Använd %s dump för information om anslutna klienter.
tr: Baglanilan aracilar hakkinda bilgi için %s kullanin.
uk: Використовуйте дамп %s для отримання інформації про під'єднаних клієнтів.
uz: Ulangan klientlar haqida maʼlumot uchun %s dampdan foydalaning.
uz@cyrillic: Уланган клиентлар ҳақида маълумот учун %s дампдан фойдаланинг.

source: RSIP is NOT running.
cs: RSIP neběží.
cy: NID yw RSIP yn rhedeg.
da: RSIP kører IKKE.
de: RSIP läuft NICHT.
el: Το RSIP ΔΕΝ εκτελείται.
es: RSIP NO está activo.
et: RSIP EI tööta.
eu: RSIP ez dago martxan.
fi: RSIP EI OLE käynnissä.
fr: RSIP n'est PAS lancé
hu: Az RSIP nem fut.
is: RISP er EKKI keyrandi.
it: RSIP NON è in esecuzione.
ja: RSIP は起動していません
nb: RSIPD kjører IKKE.
nn: RSIP køyrer ikkje.
pl: RSIP NIE jest uruchomiony.
pt: O RSIP não está a correr.
pt_br: RSIP não está rodando.
ro: RSIP NU rulează.
ru: Служба RSIP не запущена.
sl: RSIP ni zagnan.
sv: RSIP är INTE startad.
tr: RSIP çalisMIYOR.
uk: Служба RSIP НЕ виконується.
uz: RSIP ishlaMAYAPTI.
uz@cyrillic: RSIP ишлаМАЯПТИ.

source: Usage: %s {start|stop|reload|restart|status|dump}
cs: Použití: %s {start|stop|reload|restart|status|dump}
cy: Defnydd: %s {start|stop|reload|restart|status|dump}
da: Brug: %s {start|stop|reload|restart|status|dump}
de: Verwendung: %s {start|stop|reload|restart|status|dump}
el: Χρήση: %s {start|stop|reload|restart|status|dump}
es: Uso: %s {start|stop|reload|restart|status|dump}
et: Kasutamine: %s {start|stop|reload|restart|status|dump}
eu: Erabilera: %s {start|stop|reload|restart|status|dump}
fi: Käyttö: %s {start|stop|reload|restart|status|dump}
fr: Utilisation : %s {start|stop|reload|restart|status|dump}
hu: Használat: %s {start|stop|reload|restart|status|dump}
is: Notkun: %s {start|stop|reload|restart|status|dump}
it: Uso: %s {start|stop|reload|restart|status|dump}
ja: 使い方: %s {start|stop|reload|restart|status|dump}
nb: Bruk: %s {start|stop|reload|report|restart|status}
nn: Bruk: %s {start|stop|reload|restart|status|dump}
pl: Użycie: %s {start|stop|reload|restart|status|dump}
pt: Uso: %s {start|stop|reload|restart|status|dump}
pt_br: Uso: %s {start|stop|reload|restart|status|dump}
ro: Utilizare: %s {start|stop|reload|restart|status|dump}
ru: Использование: %s {start|stop|reload|restart|status|dump}
sl: Uporaba: %s {start|stop|reload|restart|status|dump}
sv: Användning: %s {start|stop|reload|restart|status|dump}
tr: Kullanim: %s {start|stop|reload|restart|status|dump}
uk: Використання: %s {start|stop|reload|restart|status|dump}
uz: Foydalanish: %s {start|stop|reload|restart|status|dump}
uz@cyrillic: Фойдаланиш: %s {start|stop|reload|restart|status|dump}

source: Starting rstat services:
cs: Startuji služby rstat:
cy: Cychwyn gwasanaethau rstat:
da: Starter rstat-tjenester:
de: Starten des rstat-Dienstes:
el: Εκκίνηση των υπηρεσιών rstat:
es: Iniciando los servicios rstat:
et: Rstat teenuste käivitamine:
eu: rstat zerbitzuak abiarazten:
fi: Käynnistetään rstat-palvelut:
fr: Lancement des services rstat :
hu: Az rstat szolgáltatások indítása:
is: Ræsi rstat þjónustur:
it: Avvio i servizi rstat:
ja: rstat サービスを起動:
nb: Starter rstat-tjenester:
nn: Startar rstat-tenester:
pl: Uruchamianie usług rstat:
pt: A iniciar o serviço rstat:
pt_br: Iniciando serviços rstat:
ro: Se pornesc serviciile rstat:
ru: Запускаются службы rstat:
sl: Zaganjanje rstat storitve:
sv: Startar rstat-tjänster:
tr: rstat hizmeti baslatiliyor:
uk: Запускаються сервіси rstat:
uz: rstat Xizmatlar ishga tushirilmoqda:
uz@cyrillic: rstat Хизматлар ишга туширилмоқда:

source: Stopping rstat services:
cs: Zastavuji služby rstat:
cy: Atal; gwasanaethau rstat:
da: Stopper rstat-tjenester:
de: Stoppen des rstat-Dienstes:
el: Τερματισμός των υπηρεσιών rstat:
es: Deteniendo los servicios rstat:
et: Rstat teenuste peatamine:
eu: rstat zerbitzuak geldiarazten:
fi: Pysäytetään rstat-palvelut:
fr: Arrêt des services rstat :
hu: Az rstat szolgáltatások leállítása:
is: Stöðva rstat þjónustur:
it: Arresto i servizi rstat:
ja: rstat サービスを停止:
nb: Stopper rstat-tjenester:
nn: Stengjer rstat-tenester:
pl: Zatrzymywanie usług rstat:
pt: A parar o serviço rstat:
pt_br: Parando os serviços rstat:
ro: Se opresc serviciile rstat:
ru: Останавливаются службы rstat:
sl: Ustavljanje storitev rstat
sv: Stoppar rstat-tjänster:
tr: rstat hizmetleri durduruluyor:
uk: Вимикається служба rstat:
uz: rstat Xizmatlar toʻxtatilmoqda:
uz@cyrillic: rstat Хизматлар тўхтатилмоқда:

source: Starting system logger:
cs: Startuji systémový záznamník:
da: Starter system logger:
el: Εκκίνηση του καταγραφέα του συστήματος...
es: Iniciando el registro del sistema:
et: Süsteemi logija käivitamine:
eu: Sistemaren egunkarian datuak erregistratzeko sistema abiarazten:
fi: Käynnistetään järjestelmäloki:
fr: Lancement de la journalisation système :
hu: A rendszer-naplózó indítása:
is: Ræsi kjarna-annála-þjónustu:
it: Avvio registratore dei log di sistema:
nb: Starter systemlogger:
nn: Startar systemloggar:
pl: Uruchamianie dziennika systemu:
pt: A iniciar o registo do sistema:
pt_br: Iniciando system logger:
ro: Se pornește înregistrarea în jurnalul sistem:
ru: Запускается системный журнал:
sv: Startar system-loggare:
tr: Sistem gunlukleme baslatiliyor:
uk: Запускається системний журнал:
uz: Tizim jurnali ishga tushirilmoqda:
uz@cyrillic: Тизим журнали ишга туширилмоқда:

source: Shutting down system logger:
cs: Vypínám systémový záznamník:
cy: Cau cofnodwr y system:
da: Lukker system logger ned:
el: Τερματίζεται η καταγραφή μηνυμάτων συστήματος:
es: Terminando el registro del sistema:
et: Süsteemi logija seiskamine:
eu: Sistemaren egunkarian datuak erregistratzeko sistema itzaltzen:
fi: Sammutetaan järjestelmäloki:
fr: Arrêt de la journalisation système :
hu: A rendszer-naplózó leállítása:
is: Stöðva kjarna-annála-þjónustu:
it: Arresto registratore dei log di sistema:
nb: Stenger ned systemlogger:
nn: Stengjer systemloggar:
pl: Zatrzymywanie dziennika systemu:
pt: A desligar o registo do sistema:
pt_br: Desligando gerente de registros do sistema:
ro: Se oprește înregistrarea în jurnalul sistem:
ru: Завершается работа системного журнала:
sv: Avslutar system-loggare:
tr: Sistem gunlukleme durduruluyor:
uk: Завершення роботи системного журналу:
uz: Tizim jurnali toʻxtatilmoqda:
uz@cyrillic: Тизим журнали тўхтатилмоқда:

source: Reloading system logger...
cs: Znovu zavádím systémový záznamník...
da: Genindlæser systemlogger...
el: Επαναφόρτωση του καταγραφέα του συστήματος...
es: Volviendo a cargar el registro del sistema...
et: Süsteemi logija taaslaadimine...
eu: Sistemaren egunkarian datuak erregistratzeko sistema birzamatzen...
fi: Ladataan järjestelmäloki uudelleen...
fr: Rechargement de la journalisation système...
hu: A rendszer-naplózó újratöltése...
is: Endurræsi kjarna-annála-þjónustu...
it: Ricarico registratore dei log di sistema:
nb: Laster systemlogger på nytt...
nn: Startar systemloggar på nytt …
pl: Ponowne ładowanie dziennika systemu...
pt: A recarregar o registo do sistema...
pt_br: Recarregando system logger...
ro: Se reîncarcă programul de înregistrat în jurnalul sistem...
ru: Перезагружается системный журнал...
sv: Laddar om system-logger...
tr: Sistem gunlukleme yeniden yukleniyor...
uk: Перезавантаження системного журналу...
uz: Tizim jurnali qayta yuklanmoqda...
uz@cyrillic: Тизим журнали қайта юкланмоқда...

source: Usage: %s {start|stop|restart|reload|force-reload|condrestart}
cs: Použití: %s {start|stop|restart|reload|force-reload|condrestart}
da: Brug: %s {start|stop|restart|reload|force-reload|condrestart}
de: Verwendung: %s {start|stop|restart|reload|force-reload|condrestart}
el: Χρήση: %s {start|stop|restart|reload|force-reload|condrestart}
es: Uso: %s {start|stop|restart|reload|force-reload|condrestart}
et: Kasutamine: %s {start|stop|restart|reload|force-reload|condrestart}
eu: Erabilera: %s {start|stop|restart|reload|force-reload|condrestart}
fi: Käyttö: %s {start|stop|restart|reload|force-reload|condrestart}
fr: Utilisation : %s {start|stop|restart|reload|force-reload|condrestart}
hu: Használat: %s {start|stop|restart|reload|force-reload|condrestart}
is: Notkun: %s {start|stop|restart|reload|force-reload|condrestart}
it: Uso: %s {start|stop|restart|reload|force-reload|condrestart}
nb: Bruk: %s {start|stop|restart|reload|force-reload|condrestart}
nn: Bruk: %s {start|stop|restart|reload|force-reload|condrestart}
pl: Użycie: %s {start|stop|restart|reload|force-reload|condrestart}
pt: Uso: %s {start|stop|restart|reload|force-reload|condrestart}
pt_br: Uso: %s {start|stop|restart|reload|force-reload|condrestart}
ro: Utilizare: %s {start|stop|restart|reload|force-reload|condrestart}
ru: Использование: %s {start|stop|restart|reload|force-reload|condrestart}
sv: Användning: %s {start|stop|restart|reload|force-reload|condrestart}
tr: Kullanim: %s {start|stop|restart|reload|force-reload|condrestart}
uk: Використання: %s {start|stop|restart|reload|force-reload|condrestart}
uz: Foydalanish: %s {start|stop|restart|reload|force-reload|condrestart}
uz@cyrillic: Фойдаланиш: %s {start|stop|restart|reload|force-reload|condrestart}

source: Starting rusers services:
cs: Startuji služby rusers:
cy: Cychwyn gwasanaethau rusers:
da: Starter rusers-tjenester:
de: Starten des rusers Dienstes:
el: Εκκίνηση των υπηρεσιών rusers:
es: Iniciando los servicios rusers:
et: Rusers teenuste käivitamine:
eu: rusers zerbitzuak abiarazten:
fi: Käynnistetään rusers-palvelut:
fr: Lancement des services rusers :
hu: Az rusers szolgáltatások indítása:
is: Ræsi rusers þjónustur:
it: Avvio i servizi rusers:
ja: rusers サービスを起動:
nb: Starter rusers-tjenester:
nn: Startar rusers-tenester:
pl: Uruchamianie usługi rusers:
pt: A iniciar o serviço rusers:
pt_br: Iniciando os serviços rusers:
ro: Se pornesc serviciile rusers:
ru: Запускаются службы rusers:
sl: Zaganjanje storitev rusers:
sv: Startar rusers-tjänster:
tr: rusers hizmetleri baslatiliyor:
uk: Запускаються служби rusers:
uz: rusers Xizmatlar ishga tushirilmoqda:
uz@cyrillic: rusers Хизматлар ишга туширилмоқда:

source: Stopping rusers services:
cs: Zastavuji služby rusers:
cy: Atal gwasanaethau rusers:
da: Stopper rusers-tjenester:
de: Starten des rusers-Dienstes:
el: Τερματισμός υπηρεσιών rusers:
es: Deteniendo los servicios rusers:
et: Rusers teenuste peatamine:
eu: rusers zerbitzuak geldiarazten:
fi: Pysäytetään rusers-palvelut:
fr: Arrêt des services rusers :
hu: Az rusers szolgáltatások leállítása:
is: Stöðva rusers þjónustur:
it: Arresto servizi ruser:
ja: rusers サービスを停止:
nb: Stopper rusers-tjenester:
nn: Stengjer rusers-tenester:
pl: Zatrzymywanie usług rusers:
pt: A parar o serviço rusers:
pt_br: Parando serviços rusers:
ro: Se opresc serviciile rusers:
ru: Останавливаются службы rusers:
sl: Ustavljanje storitev rusers:
sv: Stoppar rusers-tjänster:
tr: rusers hizmetleri durduruluyor:
uk: Зупиняються служби rusers:
uz: rusers Xizmatlar toʻxtatilmoqda:
uz@cyrillic: rusers Хизматлар тўхтатилмоқда:

source: Starting rwall services:
cs: Startuji služby rwall:
cy: Cychwyn gwasanaethau rwall:
da: Starter rwall-tjenester:
de: rwall-Dienst wird gestartet:
el: Εκκίνηση των υπηρεσιών rwall:
es: Iniciando servicios rwall:
et: Rwall teenuste käivitamine:
eu: rwall zerbitzuak abiarazten:
fi: Käynnistetään rwall-palvelut:
fr: Lancement des services rwhall :
hu: Az rwall szolgáltatások indítása:
is: Ræsi rwall þjónustur:
it: Avvio i servizi rwall:
ja: rwall サービスを起動:
nb: Starter rwall-tjenester:
nn: Startar rwall-tenester:
pl: Uruchamianie usług rwall:
pt: A iniciar o serviço rwall:
pt_br: Iniciando os serviços rwall:
ro: Se pornesc serviciile rwall:
ru: Запускаются службы rwall:
sl: Zaganjanje storitev rwall :
sv: Startar rwall tjänster:
tr: rwall hizmeti çalistiriliyor:
uk: Запуск служб rwall:
uz: rwall Xizmatlar ishga tushirilmoqda:
uz@cyrillic: rwall Хизматлар ишга туширилмоқда:
